<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of An Deutschlands Jugend, by Walther Rathenau
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        margin-bottom: .75em;
        text-align: justify;
        text-indent: 1em;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        color: black;
        font-size: smaller;
        }
    div.note p {
        text-indent: 0em;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        margin-top: 1em;
        }

    h2 {
        margin-top: 2em;
        margin-bottom: 1em;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-style: italic;
        }

    hr {
        margin-top: 0em;
        margin-bottom: 0em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }
    hr.titel {
        width: 3em;
        }

    p.von {
        margin-top: 1.5em;
        font-size: large;
        text-align: center;
        letter-spacing: 0.30ex;
        padding-left: 0.30ex;
        text-indent: 0em;
        }
    p.autor {
        margin-top: 1.5em;
        margin-bottom: 2em;
        font-size: x-large;
        text-align: center;
        letter-spacing: 0.30ex;
        padding-left: 0.30ex;
        text-indent: 0em;
        }
    p.jahr {
        margin-top: 5em;
        font-size: large;
        text-align: center;
        letter-spacing: 0.30ex;
        padding-left: 0.30ex;
        text-indent: 0em;
        }
    p.verlag {
        margin-top: 0.5em;
        font-size: large;
        text-align: center;
        letter-spacing: 0.30ex;
        padding-left: 0.30ex;
        text-indent: 0em;
        }


    p.copyright {
        margin-top: 5em;
        margin-bottom: 5em;
        font-size: smaller;
        text-align: center;
        text-indent: 0em;
        }
    p.geschrieben {
        margin-top: 5em;
        text-align: center;
        text-indent: 0em;
        }
    p.printer {
        margin-top: 2em;
        text-align: center;
        font-size: smaller;
        text-indent: 0em;
        }

    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        padding: 1.5em;
        background-color: rgb(95%,95%,95%);
        color: black;
        }
    div.advertisements p {
        text-indent: 0em;
        }
    p.werke {
        text-align: center;
        clear: both;
        margin-top: 0em;
        margin-bottom: 1em;
        font-size: large;
        font-weight: normal;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    p.titel {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0.7em;
        margin-bottom: 0em;
        font-size: medium;
        font-weight: normal;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    p.auflage {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0.25em;
        margin-bottom: 0.6em;
        font-size: small;
        font-weight: normal;
        }

    table {margin-left: auto; margin-right: auto;}
    table.toc {
        font-size: medium;
        width: 50%;
        line-height: 160%;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    table.toc td.onpage {
        text-align: right;
        vertical-align: middle;
        padding-left: 1em;
        }
    p.tocheader {
        margin-left: 20%;
        margin-bottom: 0em;
        line-height: 200%;
        text-indent: 0em;
        }

    body {
        margin-left: 10%;
        margin-right: 10%;
        }

    ul {
        list-style: none;
        margin-left: 0em;
        padding-left: 0em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        text-align: right;
        color: gray;
        background-color: inherit;
        }

     a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
     a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
     a:hover {
        text-decoration: underline;
        }
     a:active {
        text-decoration: underline;
        }

    .dropcap {
        float: left;
        padding-top: 2px;
        padding-left: 0px;
        padding-right: 2px;
        font-size: 265%;
        line-height: 83%;
        overflow: visible;
        }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<!-- <p><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>[Illustration: Publisher's logo]</p> -->

<!-- <p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span></p> -->

<h1><span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>An Deutschlands Jugend</h1>

<p class="von">von</p>

<p class="autor">Walther Rathenau</p>

<hr class="titel" />

<p class="jahr">1918</p>

<p class="verlag">S. Fischer &bull; Verlag<br />
Berlin</p>

<p class="copyright"><span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>1.&ndash;20. <em class="gesperrt">Tausend</em><br/>
Alle Rechte vorbehalten, besonders das der &Uuml;bersetzung</p>



<h2>Inhalt</h2>

<!-- <p class="tocheader"><em class="gesperrt">An Deutschlands Jugend</em>.</p> -->

<table class="toc">
<tr><td><a href="#Zueignung_und_Aufruf">Zueignung und Aufruf</a></td><td class="onpage"><a href="#Page_5">5</a></td></tr>
<tr><td><a href="#Zweifel">Zweifel</a></td><td class="onpage"><a href="#Page_18">18</a></td></tr>
<tr><td><a href="#Glaube">Glaube</a></td><td class="onpage"><a href="#Page_42">42</a></td></tr>
<tr><td><a href="#Krieg">Krieg</a></td><td class="onpage"><a href="#Page_74">74</a></td></tr>
<tr><td><a href="#Charakter">Charakter</a></td><td class="onpage"><a href="#Page_97">97</a></td></tr>
</table>




<h2><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span><a name="Zueignung_und_Aufruf" id="Zueignung_und_Aufruf"></a>Zueignung und Aufruf</h2>


<p style="text-indent: 0em;"><span class="dropcap">I</span>n dieser feierlichen Zeit des Abschiedes wende zu
euch ich mich, Menschen der deutschen Jugend.
Nie hat eine Menschheit so bewu&szlig;t und verantwortungspflichtig
an einer Scheide der Zeitalter gestanden. Die
Stunde h&auml;lt ihren Atem an, zu lang f&uuml;r das bangende
Herz, zu kurz f&uuml;r das flatternde Gewissen, der Kl&ouml;ppel
holt aus. Ist der Schlag verklungen, nach Menschenjahren,
Sekunden des &Auml;on, so stehen wir in fremder
Welt und Zeit, beladen oder ents&uuml;hnt, und blicken durch
den Tr&auml;nenschleier des Krieges nach dem entsinkenden
Reiche der Gewesenheit.</p>

<p>Unbewu&szlig;ter, zweifelfreier waren die, die vor weniger
als hundert Jahren durch den Nebel der Weltkriege
das rosenfarbene Jahrhundert verschwimmen sahen.
Die Revolution hatte ihnen eine brauntuchene b&uuml;rgerliche
Sicherheit gegeben, der Krieg hatte mehr geschlichtet
als genommen, sie f&uuml;hlten besch&auml;ftigt das Nahen von
Wissenschaft, Technik und Kapital und konnten sich dem
&uuml;berlassen, was sie Restauration nannten, und was
der h&auml;&szlig;lichste Nutzbau der &uuml;berv&ouml;lkerten, mechanisierungsdurstigen
Welt war.</p>

<p>Der Bau wuchs; in den h&ouml;chsten, luftigsten und frechsten<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>
Geschossen des Himmelskratzers sind wir geboren
und haben wir gelebt; jetzt bricht er nieder, aus Mangel
an Gerechtigkeit und organischer Kunst, die man verschm&auml;ht
hatte, hineinzubauen. Er hatte kein Fundament,
stand auf dem Schuttplatz der franz&ouml;sischen Revolution,
die Raum geschaffen hatte, aber keinen Baugrund.
Bis in seine h&ouml;chsten Zinnen, die Nationalismus
und Imperialismus hie&szlig;en, trug er keine Idee
in sich, nur ein empirisches Gleichgewicht der Kr&auml;fte;
alles was Idee hie&szlig;, rankte sich &auml;u&szlig;erlich empor und
zerm&uuml;rbte seine W&auml;nde.</p>

<p>Keine neue Revolution kann uns die Arbeit erleichtern,
denn die Zerst&ouml;rung ist da, wir brauchen sie nicht
zu rufen. Was gefordert wird, ist Arbeit, langsamer,
heiliger Neubau, Dombau. Aus tiefen, geheiligten
Herzen und neuem Geist. Nicht aus der Frechheit,
die sagt: La&szlig;t mich nur, ich bin schlau und vern&uuml;nftig,
ich will einmal versuchen. Nicht aus satter Interessiertheit,
die sagt: Wir werden alles reparieren. Nicht
aus Stumpfheit und b&uuml;rgerlicher Bl&ouml;de, die sagt: Kommt
Zeit, kommt Rat.</p>

<p>Die Schicksalsstunde webt nicht &uuml;ber Schlachten und
Konferenzen, Brand und L&ouml;schung, sondern &uuml;ber der
Bauh&uuml;tte, &uuml;ber ihren Meistern und Gesellen, dem
Geheimnis ihres Grund- und Aufrisses und dem Geist
ihrer Gemeinschaft. Der entscheidet die Jahrhunderte,
deshalb haben wir vom Geist zu reden.</p>

<p>Mit euch, Deutschlands Jugend, will ich reden. Den
Genossen meines Alters habe ich nicht mehr viel zu sagen.
Mein Herz habe ich vor ihnen ausgesch&uuml;ttet, mein Glauben
und Schauen, Vertrauen und Sorgen ihnen vor<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>
die Seele gehalten. Viele haben meine Schriften gelesen,
die Gelehrten, um sie zu bel&auml;cheln, die Praktiker,
um sie zu verspotten, die Interessenten, um sich zu
entr&uuml;sten und sich ihrer eigenen G&uuml;te und Tugend zu
erfreuen. Wenn warme Stimmen zu mir drangen,
so kamen sie von Einsamen, von Jungen, und von denen,
die nicht altern und nicht sterben.</p>

<p>Von den Alten habe ich nichts gewollt als Mitdenken
und Mitsorgen, Pr&uuml;fung, Besinnung. Nichts anderes
will ich von euch. Pr&uuml;ft meine Worte an euren Gedanken,
in euren Herzen; seid auf eurer Hut, verwerft,
was euch nicht innerlich ergreift, die verbohrte Meinung,
den bestechenden Einfall. Nicht ein F&uuml;hrer unter euch
vermesse ich mich zu sein, nicht ein Berater, ich will mit
euch er&ouml;rtern und erw&auml;gen. Auch huldige ich euch nicht;
ihr seid ein neues Geschlecht, kein anderes Volk als eure
V&auml;ter, ihr seid ihnen &auml;hnlicher, als ihr meint. Ihr seid
eine Hoffnung; auch wir sind eine Hoffnung gewesen
und keine Erf&uuml;llung geworden, obgleich es manche
unter uns gab, die den Weg sahen und wiesen. Ich huldige
auch daf&uuml;r euch nicht, da&szlig; ihr in den Krieg geboren und
gewachsen seid. Den Krieg haben unsere V&auml;ter verschuldet,
also haben wir ihn verschuldet; den Krieg
haben wir verschuldet, also habt ihr ihn verschuldet.
Derer, die get&ouml;tet worden sind und get&ouml;tet werden
sollen, gedenkt mein Herz in jeder seiner N&auml;chte, und
am hei&szlig;esten umfa&szlig;t es die, denen es schwer wird, und
die sich f&uuml;rchten. Jeder, der mit seiner Seele in den
Krieg verstrickt ist, alt oder jung, f&uuml;rchtet sich und zittert,
und weint Tr&auml;nen, die nach innen flie&szlig;en und das
Herz verbrennen. Auch daf&uuml;r nicht, da&szlig; ihr ungebrochen<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>
und stark, voll Anspruch und ohne Zweifel seid, huldige
ich euch. In zwanzig Jahren sind eure Verwegensten
alt, entt&auml;uscht und philisterhaft, nicht um des Gro&szlig;en,
sondern um des Kleinen willen, und es wird viel sein,
wenn abermals dereinst einige aufstehen, weil sie ihr
Herz warm erhalten haben, um zaghaft und &uuml;berw&auml;ltigt
zu euren Kindern zu reden. Um des Glaubens willen
an unsere deutsche Erde rede ich zu euch, um der Liebe
willen zu euren V&auml;tern, euren Kindern und am meisten
zu euch, um der Hoffnung willen, die ihr seid und alle,
die nach euch kommen. Denn ihr werdet das Reich betreten,
das uns verwehrt ist, auf euch liegt die Verantwortung
und die erste Entscheidung.</p>

<p>Werdet ihr mich h&ouml;ren? Manche von euch, die urspr&uuml;nglichsten,
sind sorglos, dem Denken abgewendet,
mit billigem zufrieden und eng autorit&auml;r; manche,
die kl&uuml;gsten, sitzen in ihren Schreibstuben und Pre&szlig;zentralen,
pochen auf ihre Vernunft und Abstraktion
und warten, da&szlig; ihrer geschulten Dialektik zuliebe die
Welt sich wie Sankt Hieronymus&#8217; L&ouml;wentier aufblickend
zu ihren F&uuml;&szlig;en schmiege.</p>

<p>Verschlie&szlig;t ihr euch aber vor mir, so rede ich zu mir
selbst und meinem Sch&ouml;pfer, denn reden mu&szlig; ich und darf
nichts verschweigen, obwohl ich wei&szlig;, da&szlig; jedes Wort
mir neuen Unfrieden schafft bei denen, die mich hassen
und verfolgen. Dann werden andere kommen, helleren
Geistes, reineren Herzens, edlerer Art, die Glauben
erzwingen f&uuml;r das, was sie verk&uuml;nden und was ich nur
stammle. Denn das ist freilich wahr: Nichts ist in mir,
das den Willen rechtfertigt, geh&ouml;rt zu werden, au&szlig;er
dem Glauben an die Seele und ihre Verwirklichung.</p>

<p><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>In mir aber ist nichts verwirklicht, und will ich zu
euch reden von unseren gemeinsamen Schw&auml;chen,
Tr&uuml;bheiten und Kl&auml;rungen, so mu&szlig; ich frei vor euch mich
zu der Problematik bekennen, die man mir vorwirft,
damit ihr unget&auml;uscht so hart und milde wie ihr wollt
urteilt, und mu&szlig; euch sagen, wer ich bin.</p>

<p>Ich bin ein Deutscher j&uuml;dischen Stammes. Mein
Volk ist das deutsche Volk, meine Heimat ist das deutsche
Land, mein Glaube der deutsche Glaube, der &uuml;ber den
Bekenntnissen steht. Doch hat die Natur, in l&auml;chelndem
Eigensinn und herrischer G&uuml;te die beiden Quellen meines
alten Blutes zu sch&auml;umendem Widerstreit gemischt:
den Drang zum Wirklichen, den Hang zum Geistigen.
Die Jugend verging in Zweifel und Kampf, denn ich
war mir des Widersinns der Gaben bewu&szlig;t. Das Handeln
war fruchtlos und das Denken irrig, und oftmals
w&uuml;nschte ich, der Wagen m&ouml;chte zerschellen, wenn die
feindlichen G&auml;ule auseinanderst&uuml;rmend sich ins Gebi&szlig;
legten und die Arme erlahmten. Das Alter s&auml;nftigt.
Noch immer ist der &uuml;bersch&uuml;ssige Wille nicht ganz gebrochen,
noch immer stehe ich im praktischen Handeln,
doch nicht um eigener Ziele willen. Und manchmal
scheint es mir, als sei aus diesem Handeln auch etwas
in meinem Denken befruchtet worden, als habe die Natur
mit mir den Versuch vorgehabt, wie weit betrachtendes
und wollendes Leben sich durchdringen k&ouml;nnen. Ein
Zeichen des Friedens wurde mir gegeben. Als ich zum
ersten- und zum letztenmal, nicht freiwillig, sondern von
Not gezwungen, mich den Getrieben des Staates n&auml;herte,
da wurde durch das geringe Werkzeug meines Kopfes
und meiner H&auml;nde vom deutschen Willen aus einem<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
Gusse eines vollbracht, das sonst nicht im Schaffen eines
Einzelnen beschlossen ist: die bewu&szlig;te Sch&ouml;pfung einer
neuen Wirtschaftsordnung, die nicht vergehen kann und
alle k&uuml;nftigen Wirtschaftsformen in ihrem Scho&szlig;e tr&auml;gt.
Das war wohl die sichtbare Frucht, die der alternde
Stamm nach auferlegtem Willen tragen durfte; nun
sch&uuml;ttet er die versp&auml;teten Knospen und Bl&auml;tter in
euren Scho&szlig;.</p>

<p>Grund meines Redens ist nicht der Krieg, sondern
der geistige Niederbruch, den er offenbart, nicht die
Furchtbarkeit dessen, was ist, sondern dessen, was war
und was bevorsteht. Die Stumpfesten glauben ein Gewitter
zu sehen, kurz und heftig meinten sie zuerst, heftig
und absehbar meinen sie jetzt, und denken bald wieder
da anzufangen, wo sie aufgeh&ouml;rt haben, am liebsten
m&ouml;chten sie ihn als Mittel betrachten, um einige ihrer
alten Zwecke zu erreichen.</p>

<p>Andere tr&ouml;sten sich mit einer Theorie wirtschaftlicher
Evolutionen: immer haben Kriege die &Uuml;berg&auml;nge der
Wirtschaftsformen begleitet, dieser ist gr&ouml;&szlig;er, doch nichts
anderes; wir werden den Endzustand erwarten und versuchen,
ihn nach unserem Willen zu lenken. Sie haben
nur zur H&auml;lfte Unrecht, denn dieser ist wahrhaft der
Weltbrand des europ&auml;ischen Sozialgeb&auml;udes, das nie
wieder erstehen wird. Doch ist nicht jede Brandst&auml;tte
ein Baugrund, manche ist w&uuml;st geblieben und manche
zur Spukst&auml;tte f&uuml;r Gespenster und Gesindel geworden.</p>

<p>Die wenigen, die das Ereignis kommen sahen, so
wie es ist, nicht als mannhaften Zweikampf, nicht als
frisch-fr&ouml;hlichen Reiterkrieg, sondern als Weltgericht:
diese wenigen haben es verk&uuml;ndet, nicht als politisch-wirtschaftliche,<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>
sondern als sittliche Notwendigkeit, als
Blutgericht, um zum letztenmal die Seele und das Gewissen,
die W&uuml;rde und Gerechtigkeit der westlichen Welt
zu wecken und zu retten.</p>

<p>Wir gingen zugrunde mit aller &Uuml;ppigkeit der Technik
und mit dem verruchten Stolze unseres banalen Wissens;
und wir gehen weiter und unaufhaltsam zugrunde, mit
und trotz und wegen aller Opfer, so wir nicht begreifen
und uns ermannen.</p>

<p>Noch jetzt, im f&uuml;nften Jahr, sind die Nationen nicht
fertig, ihre Kriegsgr&uuml;nde, Kriegsursachen und Kriegsziele
zu erkl&uuml;geln &ndash; freilich, sie wissen sie nicht und werden
sie nicht wissen! &ndash; Weltanschauungen zu erdichten und
zu ert&uuml;fteln, die sie nicht haben, Charaktere einander
vorzuwerfen, die sie aus Zeitungen oder von mi&szlig;vergn&uuml;gten
Reisenden erlernt haben. Noch heute beschimpfen
sich Staatsleute und strafen sich L&uuml;gen, und deuteln
an ihren Forderungen. N&uuml;chterne Polizeiideale werden
angepriesen, kapitaldurstige Kreuzz&uuml;ge werden gepredigt,
un&uuml;berzeugte Gerechtigkeiten werden gefordert.
Und im Innern der V&ouml;lker bl&uuml;ht Kriegswucher, Geschw&auml;tz
und Roheit, w&auml;hrend treuherzige Jugend an
den Fronten verblutet.</p>

<p>Was sind alle Zerst&ouml;rungen und leiblichen Opfer
verglichen mit den Zuckungen und Verzerrungen des
europ&auml;ischen Geistes? Dies Leiden ist nicht dem Kriege
entsprungen, es lag in uns, und was wir schaudernd
sehen und f&uuml;hlen, ist nur der Paroxysmus des Ausbruchs.
Und diese Krankheit geht nicht mit dem Kriege,
nicht durch den Krieg zu Ende; in erneuten Schreckensformen,
mit inneren Giften und Zersetzungen zehrt<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
sie weiter bis zur t&ouml;dlichen Ersch&ouml;pfung. Die Geisteskrankheit,
der sittliche Wahnsinn Europas ist heilbar
nur durch die Macht des Gewissens, die Gewalt der Umkehr
und Einkehr. Die n&uuml;chterne Wirtschaftsrechnung
verschl&auml;gt nichts, sie mag den Apotheker bezahlen.</p>

<p>Ist uns Rettung bestimmt, so dringt sie aus unseren
Tiefen. Kein Staatsmann kann helfen, kein Staatsakt,
keine &Auml;nderung der Einrichtungen. Denn w&auml;re selbst
alles aufs beste geschaffen und bestimmt, es zerschellte
und zersplitterte am Wust der Interessen, an der &Uuml;berzeugungslosigkeit,
an der Indolenz, an der geistreichen
T&uuml;ftelei, am falschen, eitlen Individualismus, und
s&auml;nke zur&uuml;ck ins Chaos. Wurstelei und Gewaltherrschaft
sind die einzigen Formen, die den anarchischen K&ouml;rper
im Scheindasein erhalten k&ouml;nnen, und beide ert&ouml;ten
vollends den Geist.</p>

<p>Dies ist die Frage, die dir, deutsche Jugend, gestellt
ist: Kannst du noch einmal den deutschen Geist zur
Einheit der &Uuml;berzeugung, zur Treue der Weltanschauung
aufrufen? Es sei nicht die heilige Einheit des Mittelalters,
die bleibt uns verloren; es sei eine vielf&auml;ltige
Kraft, doch darin einig, da&szlig; sie das Geistige &uuml;ber das
Irdische stellt. Dann mag sie vielsp&auml;ltig, mag sie vom
Glauben aller Welt verschieden sein, denn zwischen
echten Anschauungen gibt es zwar keinen Frieden, doch
keinen t&ouml;tenden Ha&szlig; und jederzeit die w&ouml;lbende Synthese.</p>

<p>Kannst du Menschen finden und sammeln? Nicht
Heilige, nicht Genien, doch Geistige, Aufrechte, frei und
weit Blickende, W&uuml;rdevolle, Spendende, Innerliche,
Wirkende; nicht Umh&uuml;llte von Interessen, Standesverblendung,
Seichtheit, Streberei, Phrase, Liebedienerei,<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
eitler Gesch&auml;ftigkeit? Denn vergi&szlig; nicht: W&auml;re ein
deutsches Paradies auf Erden verwirklicht, wir h&auml;tten
heute die Menschen nicht, es zu verwalten. Blicke um dich,
auf diese Parlamente, diese &Auml;mter, diese Akademien&nbsp;&ndash;,
&uuml;berall der gleiche Ton, die gleiche Redensart, die gleiche
mechanisierte Sicherheit, bestenfalls hier und da ein
wenig weltfremde, spintisierende Gr&uuml;belei, und nirgends
ein Mensch, der auch nur von ferne den alten mannhaft
Gro&szlig;en gleicht in allen diesen redenden und schaustellenden
Berufen. Die Besten des Landes sind einsam
an ihren stillen Werken, einseitig, aufgezehrt, gealtert,
dem Treiben abhold. Wir alle m&uuml;ssen abtreten, zur&uuml;ck
in Finsternis und Vergessenheit; wir haben das Unsere
nicht getan, wir sind nicht die Rechten.</p>

<p>Unter denen, die weitab, hilflos, ihrer Unzul&auml;nglichkeit
bewu&szlig;t, der Wende unw&uuml;rdig das Geschick sich erf&uuml;llen
sahen, habe auch ich meine Stimme erhoben,
das Drohende ausgesprochen, das Geschehene gedeutet
und das Kommende dargestellt. Was die Zukunft fordert
und dereinst erzwingen wird, die &Auml;nderung von Einrichtungen
und Gesinnung, den wirtschaftlichen und
sozialen Ausgleich, die Durchgeistigung und Versittlichung
der Wirtschaft habe ich geschildert und die Vollendung
irdischer Ordnung im Reich der Seele. Unverbr&uuml;chlich
glaube ich an diese Dinge, denn sie sind im Anzuge,
ja sie sind unsichtbares Schicksal geworden, denn
sie sind erschaut, ausgesprochen, erh&ouml;rt und somit im
Geiste verwirklicht.</p>

<p>Doch die Liebe zur Heimat &uuml;berwiegt alles und verlangt,
die kommende Gerechtigkeit und Adelung m&ouml;chte
als ein Werk deutschen Geistes, als ein Geschenk deutschen<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
Herzens an die V&ouml;lker in die Welt treten, Deutschland
m&ouml;chte nicht zag, sp&auml;t und verdrossen dem Weltlauf
folgen, Deutschland m&ouml;chte den Anspruch auf F&uuml;hrung
und Verantwortung, also den Anspruch auf eigenes
Leben nicht m&uuml;rrisch und verbittert j&uuml;ngeren V&ouml;lkern
preisgeben, um sich, so lange es geht, feindselig alternd
hinter trockenen Rechten und b&ouml;ser Gewalt zu verschanzen.</p>

<p>Und abermals werde ich mutlos und frage: Wo sind
die Menschen? Wo sind in dieser Zerfahrenheit der
Interessen, der Stumpfheit, der selbstverliebten Geschw&auml;tzigkeit,
in dieser Unklarheit der Wertungen, in der
pr&uuml;fungslosen Verbohrtheit der Standesmeinungen, in
der Verfilzung der Staatseinrichtungen &ndash; wo sind noch
Ans&auml;tze m&ouml;glich f&uuml;r die Keimkr&auml;fte des neuen, reinen,
freien Lebens? Kann es au&szlig;erhalb einer politisch beeinflu&szlig;ten
Tagesmeinung &uuml;berhaupt noch eine geistige
deutsche &Uuml;berzeugung geben? Wenn deutsche Gedanken
entst&auml;nden, wirkliche Gedanken des Geistes und Herzens,
Ideen, nicht Forderungen allt&auml;glicher N&uuml;tzlichkeit noch
geh&auml;ssiger Zeitungs- und Versammlungsdunst&nbsp;&ndash;, k&ouml;nnen
solche Gedanken in Deutschland noch Tr&auml;ger und Verwirklicher
finden? Ist unser Volk einer nicht blo&szlig; herk&ouml;mmlichen,
nicht blo&szlig; interessierten, nicht blo&szlig; agitatorischen
Anschauung noch f&auml;hig? Was sind &uuml;berhaupt
die Voraussetzungen f&uuml;r die M&ouml;glichkeit einer deutschen
Anschauung? Und sind sie verwirklichbar?</p>

<p>Die erste Pr&uuml;fung endet freilich schlimm. In keinem
Lande der Erde wird soviel wie bei uns von Anschauung,
Weltanschauung, Kultur und Ideal geredet. Das kommt
daher, da&szlig; wir in der vormechanistischen Epoche eine
wundervolle Bl&uuml;te des Geistes erlebt haben. Das war<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>
in einem kleinen, in den Tiefen kaum emanzipierten
Volke mit einer Schicht von knapp f&uuml;nftausend Gebildeten,
einem Volk also, das eigentlich nur aus sichtbarem
Geist bestand, oder in dem nur der engverschwisterte,
uninteressierte Geist das Wort hatte. In den letzten
drei Menschenaltern war die Zahl und Kraft der idealistischen
Geister so gering, da&szlig; es zweifelhaft erscheint,
ob unsere wissenschaftliche, technische und organisatorische
Zivilisation noch den Namen einer Kultur verdient.</p>

<p>Als wir in den Krieg zogen, fragten uns die Neutralen
nach der Weltanschauung und den Idealen, f&uuml;r die
wir k&auml;mpften. Wir erkl&auml;rten ihnen, unsere Feinde
seien H&auml;ndler, wir aber vertr&auml;ten eine heldenhafte
Weltanschauung, wobei denn freilich der ganze bei uns
herrschende Kapitalismus abgeschaltet werden mu&szlig;te,
der technisch-organisatorische Teil der Kriegf&uuml;hrung im
Dunkel blieb, und die Gegenfrage abgelehnt wurde, wieweit
wir Kellner, Barbiere und Handlungsreisende,
die in unserem Namen die Welt versorgten, in das
Heldenideal einzubeziehen w&uuml;nschten.</p>

<p>Dann haben uns Gelehrte ein Ideal der deutschen
Freiheit beschieden, das weniger eine Freiheit als eine
sympathische Unfreiheit war, das auff&auml;llig mit den
herrschenden Zust&auml;nden &uuml;bereinstimmte und im Kern
auf einen Lobpreis der Professorenlaufbahn hinauslief.</p>

<p>Auch das altliberale B&uuml;rgerideal hat man uns anzupreisen
versucht, mit sch&uuml;chterner Losl&ouml;sung von seinem
englisch-franz&ouml;sischen Ursprung, das gern auf demokratische
Ausgelassenheit verzichtet, sofern es einem jeden
freisteht, ungest&ouml;rt und unbek&uuml;mmert vom N&auml;chsten und
vom Staat, seinem f&ouml;rderlichen Beruf nachzugehen.</p>

<p><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>Die sogenannten Machtideale bed&uuml;rfen keiner Erw&auml;hnung.
Sie passen auf jeden, der die Mittel zu haben
glaubt oder sucht, um sich auf Kosten anderer Vorteile
zu schaffen.</p>

<p>Nun ist es von Weltanschauungen stiller geworden,
und wir besch&auml;ftigen uns wieder vorwiegend mit Interessen
und Tagesfragen. Wo sind die deutschen Ideale,
wo sind ihre Tr&auml;ger?</p>

<p>Wir haben sieben Millionen Arbeiter, die zum gro&szlig;en
Teil von Schulagitatoren gef&uuml;hrt werden. Wir haben
acht Millionen unselbst&auml;ndige in der Landwirtschaft
Besch&auml;ftigte, die sich nicht organisieren d&uuml;rfen und nicht
Tr&auml;ger eigener Gedanken sind. Wir haben zwei bureaukratisch
geordnete Kirchen, die dem Austretenden mit
Minderung b&uuml;rgerlicher Rechte drohen d&uuml;rfen. Wir
haben die St&auml;nde der Interessierten, die mit der Dialektisierung
ihrer Gewerbe befa&szlig;t sind. Wir haben eine
Beamtenkaste auf Grund eines Gesinnungsnachweises.
Wir haben einen selbst&auml;ndigen Mittelstand, der nach den
Gr&uuml;nden seines Niederganges sucht. Wir haben ein
Gro&szlig;b&uuml;rgertum, das nach Beziehungen und Bef&ouml;rderungen
lechzt. Wir haben einen staatsbeamteten Gelehrtenstand,
der zur Verteidigung alles Bestehenden
erzogen ist. Wir haben Interessenvertreter und Ortsgr&ouml;&szlig;en,
die im politischen Leben stehen und ihre W&uuml;nsche
und Kritiken mit denen ihrer Auftraggeber in &Uuml;bereinstimmung
zu bringen suchen.</p>

<p>Und dennoch! Solange noch Selbstbewu&szlig;tsein und
Willenskraft in uns ist, lieber in t&auml;tigem Glauben und
edlem Irrtum vergehen als in kranker Resignation
und galliger Verneinung leben. Abermals rufe ich zu<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>
dir, deutsche Jugend! Noch haben dich die Kleinheiten
des Lebens nicht zerm&uuml;rbt, die w&uuml;tenden Interessen und
giftigen H&auml;ndel dich nicht verfeindet, ein gro&szlig;es Schicksal
hat dich verschmolzen und gel&auml;utert, hilf die Quellen
des schmachtenden Landes erschlie&szlig;en.</p>

<p>La&szlig;t uns diesen einen Gang gemeinsam gehen. La&szlig;t
uns durch die &Ouml;de des Zweifels schreiten, la&szlig;t uns an
das Tor des Glaubens pochen, la&szlig;t uns das Schicksal
unserer Pr&uuml;fung befragen und unserer eigenen Seele
tief ins Antlitz blicken, und glaubt mir, wir kehren nicht
entmutigt heim. M&uuml;&szlig;ten wir auch ein schweres Teil
der V&ouml;lkerschuld auf uns selbst nehmen, m&uuml;&szlig;ten wir
tiefe S&uuml;hne und Einkehr von uns selbst verlangen: La&szlig;t
uns hart sein aus Liebe und arg aus Treue. Lassen wir
anderen das Behagen der Besch&ouml;nigung und des Selbstlobes,
das seit vier Jahren zur schamlosen Pest der
V&ouml;lker geworden ist, und suchen wir den Weg zur alten
Wahrhaftigkeit und Furchtlosigkeit, die unser vornehmstes
Erbteil war.</p>

<p>Mag unser Gang beklemmend sein, mag er uns zeigen,
wie fern wir dem Lande unserer Verhei&szlig;ung sind, genug,
wenn wir heimkehren mit der Botschaft, da&szlig; unser
Schicksal bei uns selbst steht, da&szlig; wir inne geworden
sind dessen, was uns von neuer Geistigkeit, von innerer
Wiedergeburt und Weltverantwortung trennt.</p>

<p>Was trennt, kann sinken. Den Kampf, den wir k&auml;mpfen,
und den h&auml;rteren, den wir k&auml;mpfen werden, beendet
nur ein Sieg: der Sieg der Einkehr. Und die Nation
wird ihn erstreiten, die ihrer eigenen Seele entgegentritt
und sie zum Ph&ouml;nixopfer weiht.</p>




<h2><span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span><a name="Zweifel" id="Zweifel"></a>Zweifel</h2>


<p style="text-indent: 0em;"><span class="dropcap">W</span>ir &Auml;lteren hatten keinen Grund, die Epoche unserer
Jugendjahre zu preisen. Politisch herrschte der
Kampf gegen den Sozialismus in der Form einer liberal
aufgekl&auml;rten Reaktion, geistig die sogenannte exakte
Wissenschaft, wirtschaftlich der beginnende Hochkapitalismus,
gesellschaftlich die b&uuml;rgerliche Streberei. Das
Reich und die Gro&szlig;macht war begr&uuml;ndet, einen Schritt
dar&uuml;ber hinaus gab es nicht; das Bestehende hatte recht,
wer Einw&auml;nde erhob, bekam es mit Bismarck zu tun
oder mit dem Satz von der Erhaltung der Kraft, oder
mit den &raquo;besseren&laquo; St&auml;nden. Alle Gebiete des Lebens
&uuml;berschattete die Autorit&auml;t des unbestrittenen sichtbaren
Erfolges, sogar die Kunst fand es selbstverst&auml;ndlich,
Urteil und Rat vom bereicherten und kaufenden B&uuml;rger
und der gebildeten Hausfrau zu empfangen. Die Jugend,
soweit sie nicht als verderbt galt, f&uuml;gte sich den genehmigten
Idealen, ja &uuml;berbot sie; der oberste der genehmigten
Begriffe war die Karriere. Der wachsende Staat verlangte
Beamte, das hei&szlig;t Juristen, die Laufbahn verlangte
gesellschaftliche Garantien, das hei&szlig;t studentische
und offizierm&auml;&szlig;ige Korporation. Die Vorbilder wirtschaftlichen
Aufstiegs waren noch vereinzelt und nicht<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>
so machtgesteigert, um zu verlocken, der Wissenschaftsbetrieb
hatte eine gesonderte Aufstiegsordnung, in der
ein umfangreiches Assistentenwesen und Einheirat eine
gewisse Rolle spielten.</p>

<p>Jugendlicher Drang, von freier Tat ferngehalten,
halb freiwillig, halb unbewu&szlig;t in das ungeistige, unfromme,
phantasielose Joch der Autorit&auml;t und Streberei
gezw&auml;ngt, schuf ein Zerrbild, so unerfreulich wie kaum
eines seit der Zeit des lanzknechtlichen Hosenteufels,
des altmodischen Bramarbas und des bezopften Renommisten:
den Patentschei&szlig;er. Aufgeschwemmte Burschen,
schn&ouml;de und zynisch im Auftreten, mit geklebtem
Scheitel, gestriemten Gesichtern, Reiterstegen an den
gestrafften Beinkleidern, schnarrender Stimme, die den
Kommandoton des Offiziers nachahmte. Den Hochschulbetrieb
verachteten sie, die k&uuml;mmerliche Pr&uuml;fungsreife
erlangten sie durch sogenannte Pressen, ein feindseliges
und herausforderndes Wesen trugen sie zur Schau,
au&szlig;er wenn es sich um Konnexionen handelte, ihre Zeit
verbrachten sie mit Pauken, Saufen und Erz&auml;hlen von
Schweinereien. Solche Gestalten wurden geduldet, ja
anerkannt; sie waren bestimmt, zu denen zu geh&ouml;ren,
die das Volk regieren, richten, lehren, heilen und erbauen.
Gewi&szlig;, es gab auch zahlreiche andere Vertreter der akademischen
Jugend, vor allem die, deren Mittel zur
Erreichung dieser Stufe nicht langten; doch meine Bef&uuml;rchtung,
da&szlig; die Generation der achtziger Jahre uns
den Ausfall einer geistigen Ernte im &ouml;ffentlichen Leben
kosten w&uuml;rde, hat sich erf&uuml;llt.</p>

<p>In den Formen des l&auml;ndlichen und kleinb&uuml;rgerlichen
Lebens haben wir uns stets bescheiden, sicher und w&uuml;rdig<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>
bewegt. F&uuml;r gesteigerte b&uuml;rgerliche Lebensform ist ein
g&uuml;ltiges neuzeitliches Vorbild in Deutschland nicht
geschaffen worden. Der kleinere Adel blieb gutsherrlich,
patriarchalisch, stadtfeindlich, der gr&ouml;&szlig;ere international
und abgesondert. Der Soldatenstand lie&szlig; nach au&szlig;en
nur einen k&uuml;hlen Schliff erkennen, der zu brutal &uuml;bertreibender
Nachahmung verf&uuml;hrte, das Beamtentum,
wirtschaftlich gedr&uuml;ckt und stolz verzichtend, machte in
seinen Formen die Abwehr f&uuml;hlbar, die ein Leben in
unterordnenden und spaltenden hierarchischen Gepflogenheiten
bedingt. Patriziat und alter Reichtum, in Deutschland
selten und versprengt, fand in sich kein Gleichgewicht
und dr&auml;ngte zum Adel und Hof.</p>

<p>So fand sich bei uns niemals ein anerkanntes Vorbild
der Lebensform, des Benehmens und der Gesellschaft;
unzusammenh&auml;ngende Konventionen wurden unverstanden
gelehrt und als Unterscheidungszeichen gewertet,
zur Schaffung eines geschlossenen &auml;u&szlig;eren Erscheinungsbildes
reichten sie nicht aus. Der erzieherische Nachteil
dieses scheinbar &auml;u&szlig;erlichen Mangels f&uuml;r jedes heranwachsende
Geschlecht wird untersch&auml;tzt. Er l&auml;&szlig;t den
jungen Menschen die W&uuml;rde und Sicherheit einer anerkannten
Schulung entbehren, verf&uuml;hrt zu einem billigen
Individualismus, der nur Formlosigkeit ist, erschwert
die Sch&auml;tzung und Gemeinschaft einer k&ouml;rperlichen
Kalokagathie, bewirkt R&uuml;ckschl&auml;ge in eine pomadisierte
P&ouml;belhaftigkeit und erm&ouml;glicht die Entstehung von
wechselnden Zerrbildern, die nirgends in der Welt geduldet
werden w&uuml;rden, und von denen das der achtziger
Jahre ein teuer bezahltes Beispiel bildet.</p>

<p>Diese Sorge ist vor&uuml;ber, denn kommende Zeiten werden<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>
die Spaltung der Kasten nicht kennen, der aristokratischen,
milit&auml;rischen und bureaukratischen Vorbilder nicht
bed&uuml;rfen, sondern ihre Wertungen aus menschlichen und
volkst&uuml;mlichen Vorstellungen sch&ouml;pfen. F&uuml;r uns bestand
sie, euch blieb sie erspart.</p>

<p>Denn ihr hattet das Gl&uuml;ck, im Widerspruch zu erwachen.
Eure Kindheit hat der beginnende Wohlstand
des Landes gepflegt, ein erwachendes Schrifttum,
eine nicht volkst&uuml;mliche Kunst hat euch ein Widerspiel
zur Gegenwart und Wirklichkeit geschaffen, euer Bewu&szlig;tsein
erweckt und durch Kontrast befruchtet. Die schmerzhafte
L&ouml;sung von der Autorit&auml;t, die einigen von uns
gl&uuml;ckte, andere brach, war f&uuml;r euch kein Problem, denn
ihr seid frei geboren. Eure V&auml;ter konnten euch nicht die
Unwiderleglichkeit gro&szlig;er Sch&ouml;pfung entgegenhalten,
sie hatten nur die Mechanisierung emporgehoben, der
sie fruchtlos dienten, den Staat und ihr eigenes Machterbe
verwahrlost, und euch mit einer gewaltt&auml;tigen,
rauschenden und schimmernden Zivilisation umgeben,
die sich anpreisen aber nicht verteidigen konnte. Freilich
waren auch unter ihnen gro&szlig;e M&auml;nner, deren Arbeit
Gutes schuf und ohne ihr Wissen K&uuml;nftiges bereitete,
doch die Welt war entseelt, der Glauben erstorben bis
auf seine Wurzeln des sch&ouml;pferischen Zweifels, und die
&auml;u&szlig;erlich gl&auml;nzendste Epoche, die je der Erde beschieden
war, die dicht an das k&uuml;nstliche Paradies der
Schmerz- und Sorglosigkeit, der technischen Schrankenlosigkeit
und des ewigen Wohlstandes r&uuml;hrte, erstarb
im Geiste.</p>

<p>Ihr durftet zum Bewu&szlig;tsein erwachen, und wenn
uns &Auml;lteren ein Anteil an der Freude dieses Erwachens<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>
zufiel, so war es der, da&szlig; einige von uns versucht hatten,
der prachtvoll untergehenden Zeit ins Auge zu blicken,
ihr das Gesetz ihrer Sterblichkeit zu entrei&szlig;en und mit
der Gewi&szlig;heit der aufsteigenden Seele heimzukehren.
Selbst eure V&auml;ter hatten euch vorgearbeitet; sie waren
der alten Strenge und Herrschgewalt nicht f&auml;hig, denn
die fordert zweifelfreie &Uuml;berzeugung und &Uuml;berlieferung,
sie aber hatten nichts zu bieten als schwankende Relativit&auml;t,
die verstehen wollte, aber nicht werten. Unschl&uuml;ssig
lockerten sie das Band der Schule; da flo&szlig; viel
Bildung ab; edle Substanz, die euch fehlen wird, und
schwer entbehrlich dem Deutschen, der ein Ordner,
Verwalter und Richter des geistigen Erdenguts sein
soll. Daf&uuml;r wurdet ihr freier, und lerntet f&uuml;hlen, da&szlig;
Jugend, blo&szlig;e Jugend, ohne Beziehung auf Dinge des
Wollens und Handelns ein erf&uuml;llendes Gl&uuml;ck ist. Ihr
wandtet euch ab von gepriesenen Werken und K&auml;mpfen,
dahin, wo alle Unbestechlichkeiten vor euch den Trunk
ihres Durstes gesucht hatten, zur Natur, und dahin &ndash; dies
ist euer sch&ouml;nster Gewinn &ndash; wohin nicht viele Geschlechter
gedrungen sind, zur Menschenliebe, Gemeinsamkeit
und Freundschaft. Viel fehlte nicht, so h&auml;ttet ihr euch
von jedem lastenden Erbteil der Vergangenheit losgesagt
und den Weg zur alten Menschenfreiheit gefunden.</p>

<p>Ihr schweiftet durchs Land und lerntet die Freundschaft
zu B&auml;umen, Tieren und Menschen. Manches
Lied und mancher Vogelruf wurde euch vernehmlich,
und ihr achtetet auf Gestirne, Wind und Wolken und
lerntet die Namen der Kr&auml;uter und die Spuren der Tiere
auf morgendlichen Wegen. In N&auml;chten sa&szlig;et ihr beisammen
und sprachet von freier, verantwortlicher Bestimmung<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
des Lebens, von einem Dasein ohne Ha&szlig; und
Gier und vom Erwachen des Geistes.</p>

<p>Den D&auml;monen konnte dies Dasein ein tr&auml;umerisches
Spiel scheinen, zu leicht und gl&uuml;cklich selbst f&uuml;r die Jugend
Erdgebundener. Da geschah die Berufung, die euch
vor anderen Geschlechtern traf und zur Mannheit schlug
und eure Stirn mit dem Lose der Verantwortung f&uuml;r
k&uuml;nftige Wende zeichnete: der Sturm des Krieges ergriff
euch und viele durften siegend sterben. Der Zeiger der
Geschichte steht still, solange die Urkr&auml;fte und Titanen
ringen; die letzte Antwort, die ihr schuldet, ist nicht Aufbruch
und Kampf, sondern Heimkehr und Einkehr.</p>

<p>Unsere Herzen sind zumeist bei denen von Euch,
die ihre Unschuld und ihr reines Gl&uuml;ck, furchtlos, das
Seiende segnend, ohne Zweifel und ohne Frage ins
Feld getragen haben. Sie sind der bl&uuml;hende Leib und
die lebendige Kraft des neuen Volkes. Heute noch sind
sie mit der Meinung und Wertung des Tages zufrieden,
mit leichten Erkl&auml;rungen einverstanden, leiblich und
geistig im Dienst, der Gegenwart zugekehrt. So aber
werden sie sich auch der neuen Gegenwart zukehren,
und wenn sie reinen Herzens bleiben, tun, so Gott will,
was not ist.</p>

<p>Jene anderen aber, denen im Herzen der Krampf
und das Weh der Erde zum zweiten Male sich abspielt,
die in der Angst der Schuld und in der Qual des sch&ouml;pferischen
Zweifels vergehen, ihnen ist das harte Los bestimmt,
sich loszuringen, in die Tiefe zu fahren und neue
Gestaltung emporzutragen. Ihre Verantwortung ist
es, wenn die Dinge des Landes und des Erdteils so
bleiben, wie sie sind, wenn Neid und Habsucht die treibenden<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>
Kr&auml;fte von Volk zu Volk bleiben, wenn die
V&ouml;lker als Fremdlinge, als Objekte in den H&auml;usern ihrer
Staaten sitzen, wenn Ungerechtigkeit, Ha&szlig;, Gier und Entseelung
den entfleischten Erdteil von Kampf zu Kampf
in Brudermord und Vernichtung treiben. Ihre Gefahr
ist Zerm&uuml;rbung der gro&szlig;en Aufgabe und ihrer selbst
durch unergriffene Kl&uuml;gelei, durch selbstverliebte Theoretik,
durch flache Originalit&auml;t. Erschreckt nicht vor dem
einfachen Gedanken! Selten liegt die Wahrheit in der
verschmitzten neuen Formel, meist liegt sie offen zutage,
vor aller Augen, nur durch ihre Offenkundigkeit verborgen;
das reine Herz mu&szlig; sie finden.</p>

<p>Mit ihnen, den Zweifelnden, mu&szlig; ich reden. Nicht
als einer, der wei&szlig; und sicher ist, sondern als einer von
denen, die mit ihnen leiden und suchen, die f&uuml;hlen,
da&szlig; alle Gemeinschaft ein Bekennen ist.</p>

<p>Zuerst steigt der Urzweifel auf. Was ist wirklich?
Es gibt nur t&auml;uschende Erscheinung. Was ist erstrebenswert?
Es gibt keine absoluten Werte. Was ist ein Ziel?
Ein Zustand, von dem man, sobald er erreicht ist, zu
neuen Zielen hinwegstrebt &ndash; oder eine unertr&auml;glich s&uuml;&szlig;e,
falsche Seligkeit. Was sind menschliche Triebkr&auml;fte?
Genu&szlig; und Macht. Was ist Tat und Opfer? Zwang unfreien
Willens. Was ist Sittlichkeit? Eine Konvention des
Zeitalters und der Umwelt. Was ist Geschichte? Die
wechselnde Ausdrucksform des Nahrungskampfes. Was
ist Dasein? Eine Verirrung des Absoluten, aus dem es
nur den Ausweg gibt in Traum und Nichts.</p>

<p>Es ist niemand verwehrt, einen, mehrere oder alle
dieser S&auml;tze f&uuml;r wahr zu halten. Nur sollte er dann
so ehrlich sein, wie es Skeptiker und Pessimisten nicht<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>
immer gewesen sind, wo nicht auf Handlung, so auf
G&uuml;ltigkeit der Handlung zu verzichten. Er sollte nicht
versuchen, mit d&uuml;rftiger und verhohlener Anleihe aus
anderen geistigen Breiten eine H&uuml;tte zu zimmern, in der
man den ungeselligen, unbequemen, unma&szlig;geblichen
Hausrat der Weltflucht oder Indifferenz, des Zynismus
oder Epikur&auml;ertums stillschweigend und verstohlen gegen
wohnlichere Ger&auml;tschaften vertauschen kann.</p>

<p>Dr&auml;ngt uns das Herz, bestimmend zu handeln, so
haben wir schon unbewu&szlig;t und unbeirrt die Wahl getroffen.
Unser Wollen erh&auml;lt nicht mehr sein Licht aus
der D&auml;mmerwelt des Intellekts, sondern aus dem
h&ouml;heren und reineren geistigen Bezirk der Seele, die
sich nicht vor unteren Instanzen zu verantworten hat,
sondern die selbst die h&ouml;chste, an der Grenze des Irdischen
waltende Instanz ist. In ihrem Reiche haben wir den
Boden des Glaubens betreten, aus dem von jeher jede
Quelle h&ouml;heren menschlichen Willens entsprungen ist,
gleichviel, ob der geometrische Verstand sich nachtr&auml;glich
entschlie&szlig;t, aus handfesten Brocken, Symbolen der Erscheinungswelt,
Brunnenr&auml;nder und Deiche zu erbauen.
In diesem Reiche, das alles Sittliche umschlie&szlig;t und uns
mit dem G&ouml;ttlichen verbindet, sind wir frei und bed&uuml;rfen
keiner Beweise und &Uuml;berredungen, denn was wir aus
heiligem Bezirk unber&uuml;hrt herniedertragen, leuchtet
und leuchtet ein, es &uuml;berzeugt durch sich selbst, aus eigener
Kraft. Nur dann jedoch wird das prometheische Werk
armer menschlicher Kraft gelingen, wenn wir dies Reich
der Seele nicht verleugnen, wenn wir streben, auf seinem
Boden Heimat zu gewinnen, wenn wir den Glauben
wollen, ohne den wir nichts wollen k&ouml;nnen, wenn wir<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
an den Willen glauben, ohne den wir nichts glauben
k&ouml;nnen. Hier liegt die Synthese des Transzendenten
und des Rationalen. Unber&uuml;hrbar, aus hohem Reich
gegeben ist der Wille und das Ziel, allen Geisteskr&auml;ften
verb&uuml;ndet und anheimgestellt ist das Wollen und der
Plan.</p>

<p>Der n&auml;chste Zweifel kommt von der Schulweisheit.
Alle Weltverbesserung ist Utopie. Nie hat sich das innere
Wesen des Menschen ge&auml;ndert, Entwicklung erlebt nur
das Wie, nicht das Was, das Gl&uuml;ck des Menschen vermehrt
sich nicht. Ja freilich, Technik und Wissenschaft!
Sie kommen vorw&auml;rts. Doch wer auf eine &Auml;nderung,
gar eine Veredelung der menschlichen Triebkr&auml;fte, auf
eine Versittlichung der Gesellschaft, der Wirtschaft hofft,
der verkennt das Wesen der unfehlbaren Theorie und
mag Narren tr&ouml;sten.</p>

<p>Das sagen meist die Privatdozenten und solche, die
es werden wollen, in der forschen &Uuml;berzeugung ihrer
forscherischen &Uuml;berlegenheit. Dann wenden sie sich
wichtigeren Tagesfragen zu, etwa dem Einflu&szlig; der
Pappd&auml;cher auf den Geburten&uuml;berschu&szlig;, und vergessen,
da&szlig; wenn die Welt im Gro&szlig;en nicht gebessert werden
kann, es keinen Sinn hat, im Kleinen damit anzufangen.</p>

<p>Nie bin ich m&uuml;de geworden zu erwidern: Wenn wissenschaftliche
Betrachtung einen Wert hat, so liegt er darin,
da&szlig; sie uns zeigen kann, wie sehr von Urzeiten und Urst&auml;mmen
her das Wesen des Menschen sich ge&auml;ndert
hat. W&auml;re dies Wesen aber auch in sich selbst unver&auml;nderlich,
so erleben wir von Jahrhundert zu Jahrhundert
die &Auml;nderung der herrschenden sittlichen Bewertungen
und mit ihnen die Umstellung alles Benehmens. Wenn<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
in einer Beamtenschaft, einer Armee, einer Kaste oder
einem Volke die herrschenden Sittenbewertungen etwa
auf die Begriffe der Unbestechlichkeit, des Mutes, der
Wahrhaftigkeit eingestellt werden &ndash; und das sind Vorg&auml;nge,
f&uuml;r die wir im eigenen Lande Beispiele haben&nbsp;&ndash;,
so ist die Er&ouml;rterung m&uuml;&szlig;ig, ob damit &uuml;ber lang oder
kurz alle zur Lasterhaftigkeit Gestempelten aussterben;
sicher ist, da&szlig; die Bestechlichen, die Feigen und die L&uuml;gner
mit ihren Lastern nicht mehr frei hervortreten,
und da&szlig; diese Laster aufgeh&ouml;rt haben, die Gemeinschaft
zu beherrschen. Immer wieder &uuml;bersieht man,
da&szlig; alle Gemeinschaften eine in ihrer Zusammensetzung
sehr &auml;hnliche Mischung aller sittlichen Qualit&auml;ten enthalten,
und das sittliche Aussehen und Wirken weniger
von den &uuml;berwiegenden Qualit&auml;ten bestimmt wird, als
von denen, welchen gestattet wird, an die Oberfl&auml;che
zu treten. Welchen aber diese freie Bewegung gestattet
wird, und welche anderen gezwungen werden, sich im
Untergrunde zu verbergen, das entscheidet die sittliche
Bewertung, also im Gegensatz zu &uuml;berkommenen Eigenschaften,
der freie sittliche Gemeinschaftswille, der hierdurch
zur eigentlichen herrschenden Kraft wird.</p>

<p>Ist somit der sittliche Wille der Bindung aus Herkunft und
Vergangenheit dadurch enthoben, da&szlig; er nicht auf der Ebene
physischer Umgestaltung, sondern auf der Ebene bewu&szlig;ter
Wertung t&auml;tig wird, ist somit die Frage nach der Ver&auml;nderlichkeit
des Gemeinschaftscharakters eine falsch gestellte
Frage, so wird auch die Pr&uuml;fung des Problems
vom wachsenden Gl&uuml;ck ergeben, da&szlig; dieser Zweifel die
Grundfragen des menschlichen Wollens leichtfertig verkennt.</p>

<p><span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>Wir sind nicht da um des Gl&uuml;ckes willen. Unser Wille
ist nicht da, noch weniger ist Entwicklung da, um unser
Gl&uuml;ck zu vergr&ouml;&szlig;ern. Wir schreiten nicht den Weg der
Begl&uuml;ckung, sondern den Weg der Vervollkommnung,
den Weg zur Seele, gleichviel, ob unser Gl&uuml;ck dar&uuml;ber
zugrunde geht. Und wir schreiten diesen Weg nicht blo&szlig;,
weil wir m&uuml;ssen, sondern weil wir wollen, weil es noch
andere treibende Kr&auml;fte gibt, die in uns selbst liegen.</p>

<p>Es gibt viele, die an ihre Kindheit mit Wehmut zur&uuml;ckdenken
und sagen, damals seien sie gl&uuml;cklich gewesen,
jetzt seien sie es nicht mehr. Trotzdem wollen sie nicht
zur Kindheit zur&uuml;ck, denn die Art kindlichen Gl&uuml;cks w&auml;gt
die Art erwachsener Schmerzen nicht auf. W&uuml;rde uns
nachgewiesen, eine niedere Sch&ouml;pfungsgattung sei mit
einem absoluten Ma&szlig; an Gl&uuml;cksgef&uuml;hlen begabt, das
alles Ma&szlig; unserer seligsten Empfindungen weit &uuml;bertrifft:
wir wollten mit diesem Stand nicht tauschen.
Denn es entscheidet das Gef&uuml;hl der Vervollkommnung,
die Gl&uuml;cksstufe ist mehr als die Gl&uuml;cksmenge. Wir sind
geneigt, in romantisierender Anwandlung das Geschick
alter Zeiten und V&ouml;lker, etwa der Griechen h&ouml;herzustellen
als das unsere. K&ouml;nnten wir uns entschlie&szlig;en,
alles zu vergessen, was wir sind und haben, erleiden
und ersehnen, um Griechen der Vergangenheit zu sein?
Wir, die wir den Blick &uuml;ber den Erdball, die Zeiten und
die Naturkr&auml;fte richten, die wir von der Kunst aller
gro&szlig;en Epochen, von der deutschen Musik, vom n&ouml;rdlichen
Fr&uuml;hling, vom Glauben des Ostens und Westens, von
zehntausendj&auml;hriger Geschichte, von der Philosophie der
V&ouml;lker und der vergleichenden Naturbetrachtung eines
Weltsystems leben: K&ouml;nnten wir uns in engen Landst&auml;dten,<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>
in ger&auml;telosen Kammern, in gleichf&ouml;rmigen Marktversammlungen,
mit einer auserw&auml;hlten aber vergleichlosen
Lebensform und Kunst begn&uuml;gen? Die Polyphonie
unseres Lebens, die an sich kein Gl&uuml;ck, wohl aber eine
Stufe ist, duldet keine R&uuml;ckkehr zur einstimmigen Melodie.</p>

<p>Dies sind nur Bilder und Vergleiche. Des Beweises
bed&uuml;rfen wir nicht; denn in uns eingepflanzt ist der Drang
nach oben, in Sehnsucht, Wollen und Handeln. Ein
Denken, das diesen Drang zu vernichten strebt, macht
uns zu Verzagten des Gewissens, zu St&uuml;mpern des
Tuns. Ein Denken, &uuml;ber das man sich, bewu&szlig;t oder unbewu&szlig;t,
stets hinweggesetzt hat und hinwegsetzen wird,
um recht zu leben, lohnt nicht gedacht zu werden. Eine
niedere Instanz, der intellektuelle Geist versucht, uns
ihr Urteil aufzudr&auml;ngen, und wir antworten ihr: du bist
unzust&auml;ndig, &uuml;berdies ist dein Urteil falsch und unvollstreckbar.</p>

<p>Ein anderer Zweifel kommt von der deutschen Wissenschaft.
Ein Engl&auml;nder hat es gelehrt, wir haben die
Lehre aufgenommen und mit unserer Gr&uuml;ndlichkeit
hundert Jahre lang zu Tode gehetzt: Alles Geschehen
sprie&szlig;t aus den Wurzeln der Zeiten, des Bodens, der
St&auml;mme, der &Uuml;berlieferung. Durchdringt man mit
rastloser Liebe und emsiger Forschung die Gegebenheiten
der Geschichte und der Erdfl&auml;che, die Gepflogenheiten
der Sitten und Einrichtungen, so verwandelt sich alle
Willk&uuml;r des Geschehens in sanften Flu&szlig; des Wachstums,
alles &Uuml;berraschende ordnet sich ein, alles unheimatlich
Fremde wird abgeschieden. Diese Betrachtungsweise hat
f&uuml;r den Gelehrten den Vorteil, da&szlig; sie alles Denken durch
gef&uuml;hlvolles Wissen ersetzt. Unersch&ouml;pfliche Ankn&uuml;pfungen<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>
lassen sich finden, alles Bestehende rechtfertigt sich durch
immer neu vertiefte Forschung, alle Taten gro&szlig;er M&auml;nner,
ja alle Naturereignisse und Wirrnisse erscheinen
als Erf&uuml;llungen einer Urverhei&szlig;ung, die in der jeweiligen
Gegenwart gipfelt. Denn leider reicht die Kette
immer nur bis zur jeweiligen Gegenwart; Wissenschaft
ist nun einmal nicht prospektiv, sie kann niemand sagen,
wie er es machen soll, und was, und ihre Prophezeiungen
sind meistens falsch. Neue Kr&auml;fte, welche die geradlinige
Verl&auml;ngerung des Systems bedrohen, erscheinen als
St&ouml;rungen, als feindliche M&auml;chte &ndash; freilich werden sie,
wenn sie Erfolg haben, nachtr&auml;glich in die Ordnung
eingegliedert und mit den erforderlichen Vergangenheitswurzeln
bedacht&nbsp;&ndash;; im Vorblick wirkt die historische
Methode konservativ und ist daher im offiziellen Deutschland
willkommen, ja unentbehrlich.</p>

<p>F&uuml;r die Geschichtschreibung wird sie es bleiben, und
auf diese sollte sie sich beschr&auml;nken. Die Gestaltung der
Zukunft wurde uns durch die gem&uuml;tvolle Verf&uuml;hrung
der wissenschaftlichen Romantik lange genug gehemmt;
eine Zeitlang mu&szlig; wieder einmal, wie bei jeder gro&szlig;en
Wende, die Idee herrschen. Romantisch betrachtet
erscheint freilich die Idee fremd, abstrakt, rational, der
lokalen F&auml;rbung und des gewohnten heraldischen Zierats
ermangelnd. So fremd erschien vielleicht dem
l&auml;ndlichen Steinmetzen der Aufri&szlig; einer Kathedrale.
Ist die Idee verwirklicht, der Turm gebaut, so erkennt
man ihre Bodenst&auml;ndigkeit, die eben durch die Verwirklichung
gewonnen wurde.</p>

<p>Nur aus der Verm&auml;hlung des abstrakt Idealen mit
dem greifbar Bestehenden stammt Entwicklung; der<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>
Baum, der nicht in den Himmel wachsen will und nur
seinen Standort bedenkt, w&auml;chst nicht und wird von
anderen &uuml;berschattet; da&szlig; er nicht in den Himmel wachse,
daf&uuml;r ist gesorgt, seine eigenen Wurzeln werden ihn
zur&uuml;ckhalten. Alexander h&auml;tte nicht den Osten hellenisiert,
Karl nicht die Sachsen bekehrt, Napoleon nicht die
neue Zeit emporgef&uuml;hrt, wenn sie sich von Professoren
&uuml;ber Bodenst&auml;ndigkeit h&auml;tten beraten lassen; nachtr&auml;glich
h&auml;tten sie vielleicht einige aufkl&auml;rende Zustimmung
erlangt. Der Vorblick ist vom R&uuml;ckblick verschieden;
leicht weist man auf, wie die Frucht am Stengel, der
Stengel am Zweig, der Zweig am Ast, der Ast am
Baum sitzt. Ein anderes ist es zu sagen, welche Knospe
sich zum fruchttragenden Ast entwickeln und welche verdorren
wird. Die Wissenschaft untersch&auml;tzt die Fliehkraft
des sch&ouml;pferischen Willens, der um so erdenm&auml;chtiger
wird, je weniger er sich um die irdische Bindung
k&uuml;mmert.</p>

<p>Ein ganz tats&auml;chliches Moment sollten die Verehrer
des ruhigen Flusses und der &Uuml;berlieferungskr&auml;fte nicht
vergessen: Die V&ouml;lker, mit denen die nationale Erinnerung
sich in feierlichen Augenblicken identifiziert,
leben nicht mehr. Die Italiener sind keine R&ouml;mer, die
Franzosen keine Franken und die Deutschen keine Germanen.
Die Verschmelzung mit Unterworfenen und
mit den eigenen unbekannten Unterschichten hat die
V&ouml;lker nicht nur von Grund auf gewandelt, sondern auch
weit mehr, als man zuzugeben geneigt ist, untereinander
ange&auml;hnlicht. Die geistigen und k&ouml;rperlichen Verschiedenheiten
der Proletariate Europas, die heute schon
die &uuml;berwiegenden Massen der V&ouml;lker ausmachen und<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>
daher auch die eigentlich Kriegf&uuml;hrenden sind, erweisen
sich als sehr gering. Der Umschichtungsbewegung, die
in Deutschland die letzten f&uuml;nf Jahrhunderte erf&uuml;llt,
entstammt die ganze sichtbare &Auml;nderung unseres V&ouml;lkerlebens;
die Einrichtungen sind den &Auml;nderungen der
Substanz nicht vorausgeeilt, sondern zeitweise um gro&szlig;e
Strecken zur&uuml;ckgeblieben; man erinnere sich der kleinen
Einzelz&uuml;ge: da&szlig; vor dem Kriege das Wort Volk in der
offiziellen Sprache verp&ouml;nt war und nicht an den Reichstagsgiebel
geschrieben werden durfte, und da&szlig; jede Verteidigung
des Begriffes der Demokratie an Staatsverbrechen
r&uuml;hrte. Zweierlei sollten die kryptokonservativen
Denker im Auge behalten: einmal, da&szlig; die Wasser
der Weltgeschichte unaufhaltsam zum Tale laufen, das
Freiheit hei&szlig;t, und sich niemals haben umkehren lassen,
sodann, da&szlig; &uuml;berlange Stauung die D&auml;mme bricht.</p>

<p>Der ernsteste Zweifel ist der chaotische.</p>

<p>Es kann geschehen, da&szlig; das Entsetzen der Zeit in einem
Menschen so m&auml;chtig wird, da&szlig; er Heilung nur noch in
der Vernichtung sieht, in der Feuerverzehrung selbst,
im restlosen Niederbrennen des Brandes. Das Entsetzen
der Zeit &ndash; ist denn dieses Entsetzen gr&ouml;&szlig;er als das
Entsetzen fr&uuml;herer Kriege? Ist denn die Zahl und Masse
das M&auml;chtige, ist denn der Mord der Millionen schw&auml;rzer
als der Mord eines Einen? Sind denn geschlachtete
St&auml;dte und Landstriche der Gro&szlig;k&ouml;nige und Pharaonen,
Khane und C&auml;saren mildere Opfer gewesen als die
der Handgranaten und Gase? Freilich nicht; menschliches
Elend w&auml;chst nicht &uuml;ber sich selbst hinaus durch
angeh&auml;ngte Nullen, die Million ist an sich nichts anderes
als die Myriade. Dennoch ist diese wissenschaftlich geregelte<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>
Feuerflut das vorbildlose Grauen der Jahrtausende,
und es ist begreiflicher, da&szlig; manche, die es
erleben, an allem verzweifeln, als viele, die es erleben,
an nichts verzweifeln.</p>

<p>Alles fr&uuml;here Elend war ein Gei&szlig;elschlag, der auf
den R&uuml;cken der gesunden Erde sauste. Getroffen wurden
von der Furie zwei Heere und was ihnen in den Weg
kam, das andere blieb gesund. Der Drei&szlig;igj&auml;hrige Krieg
war das Vorbild der fressenden Kriegsseuche, doch sie
blieb im Raume beschr&auml;nkt. Den wahren Vergleich
dessen, was wir erleben, nein zu erleben beginnen, bietet
der f&uuml;nfhundertj&auml;hrige Brand, in dem ein Weltzeitalter
sich l&ouml;ste. In der Schmelzglut versank die s&uuml;dliche
Antike und die m&ouml;nch-ritterliche Strenge des Nordens
stieg empor. Doch auch diese Krisis war innerlich milder,
denn sie betraf unbewu&szlig;te Geschlechter in der Gestalt
eines objektiven Schicksals.</p>

<p>Was wir erleiden ist die furchtbare Konsequenz der
Sinnlosigkeit, die selbstgeschaffene H&ouml;lle. Nicht Eine
verantwortungsvoll lebendige Seele will das Leiden,
und jede ist verflucht, wissentlich und willentlich, in
Duldung und Ha&szlig;, in Widerstreben und Furcht das
Leid des anderen und das Leid der Welt zu mehren.
Jeder, der lebt, und wenn er nur sein t&auml;gliches Brot
verzehrt, ist mitschuldig, sch&auml;digt und t&ouml;tet, keiner kann
sich dem Gei&szlig;eltanz entziehen, je hei&szlig;er er blutet, desto
wilder mu&szlig; er schlagen. Keiner wei&szlig; den Sinn, keiner
den Grund, keiner den Zweck, es bleibt ihm als Trost
nur der selbstentfachte Ha&szlig; und die zitternde Emp&ouml;rung
&uuml;ber die Schlechtigkeit des anderen. Niemand sieht den
Ausweg, denn wem es schlecht geht, der kann nicht beenden,<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
und wem es gut geht, der wird gezwungen, seine
Forderung zu steigern. Ein jeder aber, dessen Herz
nicht stumpf ist, f&uuml;hlt, da&szlig; die Schlechtigkeit des anderen
es nicht allein sein kann, da&szlig; hinter allen Schlechtigkeiten
ein b&ouml;ses Schicksal steht, und da&szlig; dieses Schicksal die
Ungerechtigkeit aller ist. Und deshalb wiederum f&uuml;hlt
man die Unabwendbarkeit der selbstgeschaffenen Not,
f&uuml;hlt man, da&szlig; sie nicht zu Ende gehen kann wie die
Entscheidung eines Zweikampfes, die Recht und Unrecht
durch Bu&szlig;e und Erstattung l&ouml;st. Noch immer zwar,
weit tiefer als man wei&szlig; und zugibt, ist die Welt durchs&auml;ttigt
von der Vorstellung des Gottesurteils, von der
Verwerfung des Besiegten, von der Rechtfertigung
des Siegers, da&szlig; der Sieg an sich nach Gottes Wohlgefallen
neues Recht und neue Sittlichkeit schafft, da&szlig; der
Unterworfene von der Gottheit selbst dem Unterwerfer
unter die F&uuml;&szlig;e gelegt wird zur Schonung oder Vernichtung
nach freiem Ermessen, wie der Ausdruck lautet:
auf Gnade und Ungnade. Daher bei jedem Mi&szlig;erfolg
ein tieferes Gef&uuml;hl als Entt&auml;uschung und Kummer,
n&auml;mlich die sittliche Angst vor der Verwerfung, bei
jedem Erfolg ein h&ouml;heres als Freude, n&auml;mlich die Sicherheit,
auf der Seite des k&auml;mpfenden Gottes zu stehen;
daher die wachsende Hemmung gegen Verst&auml;ndigung:
Denn wie sollte der jeweils vom Gott Beschirmte, der
Tr&auml;ger des Schicksals, mit dem Gezeichneten, dem vor
aller Welt Widerlegten und Entrechteten paktieren?
Und die urzeitliche Vorstellung wird bekr&auml;ftigt durch
den &ouml;ffentlichen Wettbewerb der Beteiligten um die
Gunst des Schlachtengottes, von dem man annimmt,
da&szlig; sein Entschlu&szlig; durch Gebet, Danksagung, Ehrenbezeigung<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
und Bu&szlig;e wo nicht ge&auml;ndert, so doch gest&auml;rkt
werden k&ouml;nne.</p>

<p>Der neuzeitliche Mensch, dem es nicht mehr gegeben
ist, das Entsetzen auf den Kometen und den Zorn der
D&auml;monen abzuw&auml;lzen, der in seinem Inneren alle
Schuld und Verantwortung f&uuml;r das widerwillig selbstgeschaffene
Leid sucht und findet, kann von Verzweiflung
so &uuml;berw&auml;ltigt werden, da&szlig; er aus seiner Not ins
Chaos fl&uuml;chtet. Es kann ihm geschehen, da&szlig; er getrieben
wird, alle Werte anzutasten, da&szlig; er die Frage wagt,
ob jene G&uuml;ter, die Christus nicht als G&uuml;ter kannte,
Vaterland, Nation, Wohlstand, Macht, Kultur wahrhaft
so hoch erhaben, so tief gegr&uuml;ndet sind, da&szlig; in ihrem
Namen die Welt friedlich und kriegerisch sich in die ewige
S&uuml;nde der Feindschaft, des Hasses und Neides, der
Ungerechtigkeit und Unterdr&uuml;ckung, der staatsm&auml;nnischen
R&auml;nke, der Gewalt und des Mordes verstricken d&uuml;rfe.
Der Zweifel kann sich versteifen, wenn berufene Ausleger
des Wortes, zwischen Schrift und Wirklichkeit gestellt,
die Gebote der Liebe au&szlig;er Kraft setzen oder durch
gewagte Deutung den k&auml;mpfenden M&auml;chten unterwerfen.
Ist denn nicht den Armen und Ohnm&auml;chtigen das Himmelreich
verhei&szlig;en? Ist nicht die Verk&uuml;ndung allen
V&ouml;lkern gepredigt? Ist es nicht g&ouml;ttlich, Unrecht erleiden?
Ist es das Wissen, das selig macht? Ist nicht ein Vater
im Himmel und ein Land die Erde?</p>

<p>Warum sollen nicht die V&ouml;lker in der Menschheit
l&ouml;sen, die Staaten im guten Willen, die M&auml;chte in g&ouml;ttlicher
F&uuml;gung, das Handeln im Dulden?</p>

<p>Der Mensch ist ein Gesch&ouml;pf des Gleichgewichts,
und niemandem steht es mehr an als dem Deutschen,<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>
der &uuml;ber Zeiten und R&auml;ume blickt, die h&ouml;here Menschheitsstufe
zu begreifen. Nicht das Gleichgewicht des
Tieres, das den Anspr&uuml;chen der eigenen und der umgebenden
Natur gen&uuml;gt, wenn es widerspruchlos sich
den einfachen Trieben und Wallungen seines Wesens
&uuml;berl&auml;&szlig;t; sondern das wiedergewonnene schwebende
Gleichgewicht, dessen die Kunst das sch&ouml;nste Bild ist,
das Gleichgewicht der Wiedergeburt aus den Wirrnissen
unaufl&ouml;slicher Widerspr&uuml;che. Es ist der Stolz unseres
Daseins und der Beweis, da&szlig; wir hart an der Grenze
des g&ouml;ttlichen und des animalischen Reiches stehen: da&szlig;
die widerspruchsvollen Bedingungen, denen die Sch&ouml;pfung
uns unterworfen hat, schlechthin unl&ouml;sbar sind,
und da&szlig; dennoch die Dichterkraft einer Lebensharmonie
uns zugemutet wird. Die Gewalt der Sinnlichkeit
und die Inbrunst der Erdenflucht, die Standkraft der
Selbstbehauptung und die Entsagung der N&auml;chstenliebe,
die Sorglosigkeit der Vernichtung und die Marterschaft
des Opfers, die Klugheit der Naturbezwingung und die
Kindlichkeit des Aufblicks, der Eigensinn der Arbeit und
die Selbstvergessenheit der Tr&auml;umerei, die Herrenkraft
der Verantwortung und die Demut des Dienstes, die
Vermessenheit des Zweifels und die Einfalt des Glaubens,
die H&auml;rte der Gerechtigkeit und die Zartheit des Mitleids,
der Wille zum Gl&uuml;ck und die Sehnsucht zum Leiden, die
D&auml;monie der Leidenschaft und die Stille der Verkl&auml;rung:
Diese Gegengewalten hat eine Gottheit gewoben, so
unentwirrbar und so unentrinnbar, da&szlig; die Unerf&uuml;llbarkeit
des Gleichgewichts uns schlechthin als das Sinnbild
unerf&uuml;llbarer Vollkommenheit erscheint. Die Problematik
der menschlichen Kontraste aber wirkt sich aus<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>
in der Unvereinbarkeit der objektiven Ideale; kann man
im Inneren das Wollen und Dulden nicht vereinen,
so lassen sich im &Auml;u&szlig;eren die Forderungen der Macht
und Gerechtigkeit nicht verm&auml;hlen.</p>

<p>Einseitigkeit ist der Ausweg, den der einzelne ahnungslos
oder resigniert betritt, und aus der Mannigfaltigkeit
der Einseitigkeiten kann einer individualistischen
Nation wie der unseren noch immer die volle Rundung
der Allseitigkeit erwachsen. Wenn sie Heilige und Leidenschaftliche,
T&auml;tige und Betrachtende, Schaffende und
Genie&szlig;ende in rechter Mischung enth&auml;lt, so kann sie den
Schein eines vollendeten Volkes und einige seiner Richtkr&auml;fte
noch immer bewahren. Das Ziel, dem wir zustreben,
ist jedoch nicht Vollkommenheit aus der Mannigfalt
der M&auml;ngel, sondern Vollkommenheit des Ganzen
aus Vollkommenheit der Teile, das Ziel der Hellenen
mu&szlig; das Ziel der Deutschen sein. Ganz und gar mu&szlig;
es aber unserem deutschen Denken widersprechen, aus
Furcht vor dem Kampf um Vollendung die Einseitigkeit
der Nation zu wollen. Uns hat man fr&uuml;her nachgesagt,
da&szlig; uns vor anderen der ungetr&uuml;bte Blick f&uuml;r alles Vorz&uuml;gliche
geschenkt war, uns steht es auch in Zukunft
nicht an, den Verzicht der Beschr&auml;nktheit zu w&auml;hlen.
Uns steht nicht an, was dem Orientalen gew&auml;hrt ist;
selbst um der Heiligkeit willen d&uuml;rfen wir nicht auf T&auml;tigkeit,
um der Betrachtung willen nicht auf Naturbeherrschung
verzichten. Unser abendl&auml;ndisches und deutsches
Los verlangt zum Innerlichen das Gestalten, zum Empfangen
das Geben, zum Leiden das Schaffen, zum
Fernsten das Nahe. Auf dem Wege zur Menschheit
d&uuml;rfen wir nicht die Familie und nicht die Nation &uuml;bergehen,<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>
auf dem Wege zur Sittlichkeit nicht die Ordnung,
auf dem Wege zum Geistigen nicht das Greifbare: Boden,
Wohlstand und Macht. Dieses sage ich euch, den Zweifelnden;
den Selbstgewissen aber, die nicht denken und
pr&uuml;fen, sondern bekr&auml;ftigen, werden wir immer wieder
zu sagen haben, da&szlig; von den greifbaren Dingen auch
die h&ouml;chsten nicht Selbstzweck sind.</p>

<p>Doch der chaotische Zweifel ist nicht bes&auml;nftigt:
Auch wenn wir die Ganzheit der nationalen G&uuml;ter
wollen, so k&ouml;nnte es sein, da&szlig; aus der Wirrnis unserer
Tage nicht mehr das T&uuml;rmen der Mittel uns rettet,
sondern der Abbau, da&szlig; Raum und Luft vor allem zu
schaffen sei, und sei es durch Sprengung. Auch ein Waldbrand
schafft fruchtbares Land, und was bedeuten f&uuml;r
die Geschichte der Zeiten die Jahrzehnte der W&uuml;stenei,
aus der sich zuletzt doch wieder der wiedergeborene
Wald erhebt.</p>

<p>Wir haben den Waldbrand im Osten erlebt. Es war
das weltgeschichtlich Gr&ouml;&szlig;te von dem, was bisher im
Kriege geschah und vielleicht geschehen wird, als das
gequ&auml;lteste von allen V&ouml;lkern seine Vergangenheit ausl&ouml;schte,
den Krieg ausl&ouml;schte mitsamt dem Willen zur
Macht und &auml;u&szlig;eren Gr&ouml;&szlig;e, sich und die Welt zur Menschheit
aufrief und den Feuerbrand in das erstorbene
Dickicht seines Gewaltstaats schwang. Ein Hauch der
Andacht zog &uuml;ber die Erde. Man empfand: Hier geschieht
etwas, das mehr ist als dummschlau verlogene
Anerbietungen, als prahlerische Drohungen, als Nahrungs-
und Moralersatz, als Diplomatenpfiff, als Erfindung
neuer Todesarten. Man empfand: Eine Tat
der Ent&auml;u&szlig;erung und Befreiung ist wie ein Bekenntnis,<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
durch sie kann ges&uuml;hnt werden, durch Taten der Verschlagenheit
und Erbitterung wird nicht ges&uuml;hnt.</p>

<p>Doch alsbald ahnte man: So leicht wird es einem
Volke nicht gemacht. Nicht in einer Welt der Starrheit,
des Schwei&szlig;es und der Tr&auml;nen, wo der eine ein Lebenlang,
das Volk durch Jahrhunderte b&uuml;&szlig;t. Ein Volk
springt nicht mit beiden F&uuml;&szlig;en in den Himmel, wenn
es sich durch unvordenkliche Knechtschaft und durch mitschuldige
Duldung besudelt hat, auch wenn es ein kindliches
und beseeltes Volk ist.</p>

<p>Das russische Volk wird alles nachholen m&uuml;ssen,
was V&ouml;lker begangen und erduldet haben, den S&uuml;ndenfall
der Bewu&szlig;theit, den Zweifel, die Selbstvernichtung,
die Binnenk&auml;mpfe, das innere und &auml;u&szlig;ere
Schicksal. Zun&auml;chst steht ihm einmal der Drei&szlig;igj&auml;hrige
Krieg, die Zerstampfung durch alle Nachbarv&ouml;lker und
die Selbstzerfleischung der Gebiete und Parteien bevor.
Wie ihr franz&ouml;sisches Vorbild wird die russische Revolution
alle Marterstufen der Schuld und Erniedrigung,
der Schmach und Verleugnung, des Terror und der
Reaktion durchlaufen, ihr Weg wird in Blut und Morast
versinken, und dennoch wird sie wie die franz&ouml;sische
Revolution in hundert Jahren die Erde umschreiten und
restlos verwirklicht sein. Freilich nicht so, wie sie meint.
Die franz&ouml;sische Revolution wollte das Naturreich
Rousseaus und die Republik der R&ouml;mer, sie schuf, was
ihrem inneren Wollen entsprang, das Reich des B&uuml;rgers,
das eigens&uuml;chtige N&uuml;tzlichkeitsstreben des bourgeoisen
Liberalismus und die konstitutionelle Plutokratie. Die
russische Bewegung will Tolstois Reich der Gerechtigkeit
und den Kommunistenstaat der Marxisten; was sie erreichen<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>
wird, ist das Reich des wirtschaftlichen Ausgleichs
und die organisch durchstaatlichte Wirtschaft.</p>

<p>Ein gewaltiger Gegensatz aber besteht zwischen der
westlichen und der &ouml;stlichen Bewegung, den die russischen
Kommunisten und ihre Anh&auml;nger nicht erkennen:
Den Franzosen lag ob, die feudale Ordnung zu brechen,
um das freie Spiel der Kr&auml;fte zu entfesseln, und ein
Dekret reichte hin, um das zu vollenden. Die kommende
Ordnung jedoch ist keine Aufl&ouml;sung, sondern ein Aufbau,
nicht Aufst&auml;nde und Dekrete k&ouml;nnen ihn schaffen, sondern
die rastlose organische Arbeit schaffender &Auml;onen. Vielleicht
ist f&uuml;r den fehlerhaft begonnenen, wenig vorgeschrittenen
Bau der russischen Staatswirtschaft und Staatsverfassung
die Abtragung, die wissentliche Staatssabotage
das wirksame Mittel, um Raum f&uuml;r das Bessere zu
schaffen, obwohl schon hier der Blutverlust selbst die gelungene
Operation mit t&ouml;dlichem Ausgange bedroht.
Entwickeltere L&auml;nder haben zu viel zu verlieren; sie haben
in der Not des Krieges manches gelernt und werden in
der Not des Friedens so viel dazu lernen, da&szlig; ihnen ein
Umbau gelingt, bei dem die Fundamente und ein Teil
der St&uuml;tzen erhalten bleiben.</p>

<p>Am wenigsten aber ist es den Deutschen bestimmt,
Gewalt zu treiben, wo Kunst und Umsicht helfen kann.
Wir waren nicht revolution&auml;r, als es uns bestimmt war,
es zu sein; die mi&szlig;lungene achtundvierziger Bewegung
diente dazu, den oberen M&auml;chten zu zeigen, wie wenig
politischer und sozialer Wille im Volke verankert war.
Wir waren und blieben gewohnt, Rechte und neue Ordnungen
als widerwillige Geschenke &auml;rgerlicher Geber
zu empfangen, und leben daher heute im seltsamsten<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>
Gemisch von Feudalismus, Plutokratie, orthop&auml;dischem
Sozialismus und undemokratischem Liberalismus. Den
k&uuml;nftigen Aufbau aber werden nicht ungezogene Massen
und beleidigte Autorit&auml;ten erhandeln, sondern ein ernstes,
&uuml;berzeugtes Volk, das Hohe und Niedere umschlie&szlig;t,
wird ihn erarbeiten: das Volk eurer Tage.</p>

<p>Uns ist der Zweifel befruchtend, nicht fruchttragend.
Die schaffende Liebeskraft erwacht nicht ob allem Get&ouml;se
des hadernden Verstandes. Nicht die bange Sorge
der Not, nicht der Rechengeist der N&uuml;tzlichkeit, nicht
der Kompromi&szlig; der Interessen, nicht das schlaffe So
oder anders, nicht das Achselzucken des kleineren &Uuml;bels
wirkt die Wende des Zeitalters und die Wiedergeburt
der Menschheit, sondern der wortlos freudige, fraglos
waltende Mut der Seele. Den aber schafft der Glaube.</p>




<h2><span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span><a name="Glaube" id="Glaube"></a>Glaube</h2>


<p style="text-indent: 0em;"><span class="dropcap">K</span>eine freiwillige Handlung, keine kleinste Regung
unseres Wollens geschieht, die nicht von den tiefsten,
allem Denken entr&uuml;ckten Quellen unseres und des kosmischen
Daseins getr&auml;nkt wird. Der Geist kann nur
zwischen Vergleichbarem entscheiden, der Wille aber
mu&szlig; zwischen dem Unvergleichbaren w&auml;hlen, und nur
eine innere Richtkraft kann ihn leiten. Aus der Reihe
unserer Wahlen und Entschl&uuml;sse setzt sich unser Leben
zusammen, wir nennen es Charakter und Schicksal und
erkl&auml;ren es zum &Uuml;berdru&szlig; aus Erblichkeit, Umwelt und
Gesetz. In Wahrheit ist es das Hineinragen des Unergr&uuml;ndlichen
in unsere Welt, das Walten der Sch&ouml;pferkraft,
die sich in unserer Begrenztheit zum Farbenspiel
der Willensregungen bricht.</p>

<p>Warum wollen und lieben wir dies? Warum nicht
ein anderes? Warum erschrecken wir vor jenem mehr
als vor diesem? Warum halten wir dies &Uuml;bel f&uuml;r gr&ouml;&szlig;er?
diese Freude f&uuml;r reiner? dieses Streben f&uuml;r h&ouml;her? diese
Gestaltung f&uuml;r vollkommener? Warum w&auml;hlen wir hier
den Sinnenreiz und dort die M&uuml;he? Warum hier
das gegenw&auml;rtige &Uuml;bel statt des k&uuml;nftigen, dort das k&uuml;nftige
statt des gegenw&auml;rtigen? Warum ziehen wir hier<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
die Ehre vor und dort den Genu&szlig;, und da die S&uuml;nde
und da die Entsagung? Warum opfern wir uns einem
anderen? Warum opfern wir den Inbegriff unserer
Freuden einer Idee? Warum sorgen wir f&uuml;r kommende
Geschlechter? Warum wollen wir Dinge nach unserem
Tode?</p>

<p>Wir w&auml;gen gegeneinander Besitz und S&uuml;nde, Ehre
und Schmerz, eigenes Leid und fremde Freude, lebendiges
Ungemach und totes Gl&uuml;ck, Tagessorge und
k&uuml;nftigen Kummer, Gerechtigkeit und Entbehrung,
g&ouml;ttliche Liebe und irdische Freude, wir w&auml;gen das Unabw&auml;gbare,
vergleichen das Unvergleichbare und entscheiden
bald so und bald so.</p>

<p>Verschm&auml;ht man die Begr&uuml;ndung: wir handeln aus
Angst und Gier, aus Furcht vor Entbehrung, Langeweile,
Verachtung, g&ouml;ttlicher Strafe, Schmerz und Tod, aus
Begehren nach Sinnenlust, Macht, Schein, Besitz, Belohnung
und Wechsel; verschm&auml;ht man dies menschenunw&uuml;rdige
Bekenntnis, so ist anerkannt: Richtkr&auml;fte
unseres Lebens sind absolute Werte. Diese Werte k&ouml;nnen
benannt, aber nicht begr&uuml;ndet werden.</p>

<p>So wenig der Fahrplan uns sagen kann, nach welchem
Lande uns die Sehnsucht zieht, noch welches uns bestimmt
ist, so wenig kann die Gedankenkunst der Philosophie
uns Werte beweisen. Sie kann sagen: tust du
das, so geschieht das. Mir scheint dies das gr&ouml;&szlig;ere,
jenes das kleinere &Uuml;bel, dies das h&ouml;here, jenes das geringere
Gut. Sie schlie&szlig;t: du sollst, oder: du mu&szlig;t.
Darauf steht es jedem frei, zu antworten: ich soll?
aber ich will nicht. Ich mu&szlig;? nein, ich kann auch
anders.</p>

<p><span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>Dann schweigt die Philosophie beleidigt, oder sie ballt
die Faust und droht, oder sie wendet sich ab und schm&auml;ht.</p>

<p>Das Denken schafft keine Werte. Sie sind gegeben,
oder sie sind nicht. Wer ehrlich ist, wei&szlig;, da&szlig; er manchmal
Folgen mit dem Verstande abgewogen hat, niemals
Ziele. Er handelt wie er handeln mu&szlig;, nach innerem
Gesetz, und dies Gesetz ist tierisch oder es ist g&ouml;ttlich. Wer
Werte ergr&uuml;belt, ist hilflosen oder kranken Geistes und
nicht berufen. Die Gr&uuml;nde, die jemand nachtr&auml;glich f&uuml;r
sein Handeln gibt, sind falsch. Niemand wei&szlig;, was in
irgendeinem Augenblick in ihm vorgeht; ein tausendf&auml;ltiges
Ich kreuzt seine widerspruchsvollen F&uuml;hlungen
und Wollungen, und ein Innerstes entscheidet.</p>

<p>Werte werden nicht erdacht und erstritten, sondern
geschenkt. Geschenkt dem, der reinen Herzens ist, und
dessen Geist schweigen kann. Sie sind das Geschenk
&uuml;berintellektueller Kr&auml;fte, deshalb bed&uuml;rfen sie keiner
Begr&uuml;ndung und keines Beweises, sie bestehen aus
eigener Kraft, denn sie entstammen dem Reich der Seele.
Den Eingang zu diesem Reich erzwingt man nicht, und
doch steht es himmelweit offen. Der h&ouml;chsten Menschenmacht
ist es erschlossen, der Liebeskraft des Glaubens.</p>

<p>Glauben! Z&ouml;gernd gestehe ich euch, Freunde: ich
liebe das Wort nicht. In der griechischen und r&ouml;mischen
Schrift stehen die W&ouml;rter &pi;&#943;&sigma;&tau;&iota;&sigmaf; und <em class="antiqua">fides</em>, die hei&szlig;en
Treue und Trauen. Als man sie mit Glauben &uuml;bersetzte,
da stand dies sch&ouml;ne Wort seinem Ursinn n&auml;her, jetzt
ist es verwelkt und sagt nicht viel mehr als &raquo;f&uuml;r wahr
halten&laquo;. Nur wenn wir bekennen &raquo;ich glaube an Gott&laquo;,
so erklingt der alte Glockenton. Nichts steht dem Glauben
ferner als das Meinen. Und so wie wir das schwachgewordene<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
Wort zum reinen Sinn beleben m&uuml;ssen, ist
uns das Gleichnis gegeben, wie wir die alte Worteskraft
erwecken sollen.</p>

<p>Kr&auml;nker ist das Wort Religion. Bei den R&ouml;mern
war es stark, es hie&szlig; Bindung, eine rechte Knebelung
mit Stricken, wie die Liktoren sie pflogen. Wir denken
leicht an Kirchenglauben, an etwas, das in Schulen gelehrt
und gepr&uuml;ft wird, an ein b&uuml;rgerliches Unterscheidungsmerkmal.
Man hat Religion das &raquo;Gef&uuml;hl schlechthiniger
Abh&auml;ngigkeit&laquo; genannt, das betont die Bindung
und entbehrt der g&ouml;ttlichen Freiheit; der Begriff der
Transzendenz ist erf&uuml;llt vom Denken; zuweilen m&ouml;chte
ich Gottesbund, zuweilen Gottesfreiheit und am liebsten
Gottesfriede sagen.</p>

<p>Wollen wir vom Glauben reden und gar von kommendem
Glauben, so la&szlig;t es uns in gro&szlig;er Freiheit
und ohne Sch&auml;men beginnen. Wir, die wir nicht in
Gemeinden knien k&ouml;nnen, wir wagen vor besch&auml;mter
Ehrfurcht nicht, die h&ouml;chsten Worte auszusprechen und
f&uuml;rchten uns, unsere Seelen zu entbl&ouml;&szlig;en. Wird es uns
schwerer als den berufenen Glaubensverk&uuml;ndern, diese
Scham zu &uuml;berwinden, um zu bekennen, wie es in unseren
Herzen um den Glauben steht, so soll es um so
r&uuml;ckhaltloser geschehen, ja wir wollen vor allem den Versuch
wagen, in harter Selbsterforschung das zu offenbaren,
was jenen nicht obliegt: den unbewu&szlig;ten Widerwillen
gewissenhafter Menschen unserer Zeit gegen den
Glauben.</p>

<p>Die erste Hemmung ist die der sittlichen Haltung.
Abendl&auml;ndische Sittlichkeit und Erziehung beruht auf
der alten Verherrlichung des Mutes, der Verdammung<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>
der Furcht. Mut mit seiner Gefolgschaft der Wahrhaftigkeit,
Treue, Herrenhaftigkeit, des vornehmen Verzichts;
Furcht mit ihrer Sippe der Heimlichkeit, L&uuml;ge,
Zweckhaftigkeit, Unterw&uuml;rfigkeit, Begehrlichkeit und Zudringlichkeit.
Der Begriff der S&uuml;nde besteht nicht.
Verwerflich ist nicht das Menschliche an sich, am wenigsten
Ungehorsam und Selbstherrlichkeit; verwerflich ist nur
das Unehrenhafte, die Feigheit und was sie verr&auml;t.
Keiner Erl&ouml;sung bedarf es, der anst&auml;ndige Mensch getraut
sich, mit Welt und &Uuml;berwelt aus eigener Kraft
fertig zu werden, allenfalls mit Hilfe mutfreudiger
M&auml;chte, die den Tapferen, als einen ihres Gleichen,
nicht im Stiche lassen.</p>

<p>Nie w&auml;re es der mittelalterlichen Kirche gelungen,
das Mutideal zu brechen und das Zeichen der Unterwerfung
zu erh&ouml;hen, w&auml;re ihr nicht die aufquellende
europ&auml;ische Unterschicht gef&uuml;gig gewesen. Die Kirche
mu&szlig;te die Greuel der H&ouml;lle ins Unaussprechliche h&auml;ufen,
um den Funken von Furcht in mutigen Herzen zu entfachen,
sie bedurfte der f&uuml;gsamen Kinderseele und der
Frauenwelt. Dennoch hat sie im abendl&auml;ndischen Geistesleben
nicht mehr als ein Gleichgewicht erreicht, das
seltsamste in aller Geistesgeschichte der Erde. Abgesehen
von religi&ouml;s begabten Naturen und von Beschr&auml;nkten
ist der europ&auml;ische Mann in der Bl&uuml;te seiner Jahre nicht
Christ. Bestenfalls kreuzt sich in ihm eine Wochentagsanschauung
mit einem Sonntagsglauben, der auf das
F&uuml;hlen, geschweige das Handeln, nicht wirkt. Wenn
Mutvorschriften, wie etwa Zweikampf, in Frage stehen,
mu&szlig; die Glaubenskonvention schweigen; das Gebot des
Backenstreichs ist schlechthin &Auml;rgernis.</p>

<p><span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>So mischt sich f&uuml;r den normalen m&auml;nnlich erwachsenen
Europ&auml;er in die Dinge des Glaubens ein Beigeschmack
von Unwahrhaftigkeit, Unterw&uuml;rfigkeit. Widerliche S&uuml;nden
bekennen, sich selbst hinstellen als einen, mit dem
man nicht verkehren w&uuml;rde, wenn man ihn tr&auml;fe, Verzeihung
erbitten in unw&uuml;rdiger Haltung und schlechtem
Gewissen, erl&ouml;st zu werden durch Gnade, von einer Gottheit,
die das Gr&ouml;bste an Schmeichelei hinnimmt, ja
vielleicht verlangt, die von ihren Anh&auml;ngern eine gel&auml;ufige
Konvention der Salbung in Rede und Geb&auml;rde
fordert: das sind Empfindungen, die mit Schrecken
zur&uuml;ckgedr&auml;ngt und verleugnet, sich ins Unterbewu&szlig;te
fl&uuml;chten und den Widerglauben n&auml;hren. Wer in seiner
Jugend eine Periode atheistischer Ungl&auml;ubigkeit erlebt
hat, der erinnert sich unter allen N&ouml;ten und Leerheiten
eines Gef&uuml;hls resoluter Ehrlichkeit, das lieber auf Trost
und Heil verzichten als dauernd das Opfer der Einsicht
und der ritterlichen Gesinnung bringen will. Ein schwacher
Widerschein dieses alten Gef&uuml;hls d&auml;mmert auf,
wenn wir einem handfesten, naturwissenschaftlichen
Atheisten begegnen; wir betrachten kopfsch&uuml;ttelnd die
selbstbewu&szlig;te Gewi&szlig;heit, mit der in den h&ouml;chsten Dingen
der Vorrang des Verstandes gefordert wird, doch wir
empfinden, dieser Mann macht es sich nicht leicht, er
hat es schwerer als wir, und nicht aus unedlen Gr&uuml;nden.
Vergangene Jahrhunderte hatten die Kraft und Pflicht,
den Gottesleugner als St&ouml;rer irdischer und g&ouml;ttlicher
Ordnung mit Feuer und Schwert zu verfolgen; doch nur
ein Gef&uuml;hl ver&auml;rgerten Selbstbewu&szlig;tseins und unfreiwilliger
Achtung erkl&auml;rt die selbstbet&auml;ubende Wut und
schaustellende Verachtung jener eifernden Gerechten.</p>

<p><span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>Vorblickend nehmen wir wahr, da&szlig; k&uuml;nftiger Glauben
manches Erbteil von Babylon und Zion, von Byzanz
und Rom, ja einiges auch von Wittenberg abstreifen
wird; er wird ein freier und m&auml;nnlicher Glauben sein,
ohne S&uuml;ndenl&uuml;mmelei und Salbadarei, ohne Selbstentehrung,
Schmeichelei, Bettelei und Winselei, f&uuml;r uns
Deutsche aber so, wie er aus deutschen Herzen kommt,
und von deutschen Lippen klingt. Unsere ererbte sittliche
Haltung der Mutverehrung wird er nicht vernichten, noch
weniger aber sich ihr beugen. Denn menschliche Sitte
ist im Lichte der Weltensonne nichts; der Glaube steht
auf h&ouml;herem Recht; wenn er S&uuml;nde zeiht, so werden
wir uns schuldig f&uuml;hlen, wenn er Demut fordert, so
werden wir uns beugen, wenn er Erl&ouml;sung verhei&szlig;t, so
werden wir sie begehren. Alle diese Dinge aber gehen
nicht vor im Bereiche der W&uuml;nsche und &Auml;ngste, des
hastenden Willens, des geistlichen Betriebs- und Verkehrswesens,
sondern in der Stille des Herzens und
nicht um G&uuml;terwerben, sondern um h&ouml;chste Werte.</p>

<p>Die zweite Hemmung ist die des sittlichen Handelns.
Der Glauben steht nicht f&uuml;r sich, mit der gl&auml;ubigen Haltung
ist es nicht getan, es entsteht gl&auml;ubiges Leben,
Verkehr mit den g&ouml;ttlichen M&auml;chten und sein Abbild
im t&auml;glichen Handeln.</p>

<p>Die Lehrer der Religionen sind geneigt, den Eud&auml;monismus,
das Streben nach irdischem Gl&uuml;ck und Gut im
g&ouml;ttlichen Verkehr, mit Milde hinzunehmen, historisch
gesonnen, wie nun einmal alles in unserer formeldenkenden
Zeit, erkennen sie im Eud&auml;monismus eine der
religi&ouml;sen Urformen, einen n&ouml;tigen und erw&uuml;nschten
Durchgang zum reineren Glauben und gehen leicht<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>
dar&uuml;ber hinweg, da&szlig; nur ein verschwindender Teil aller
Glaubens&uuml;bung &uuml;ber eud&auml;monistische Beschw&ouml;rung hinausreicht.
Wir jedoch haben dieser Tatsache ins Auge
zu blicken, wenn wir wissen wollen, welche unterbewu&szlig;te
Str&ouml;mung viele Gem&uuml;ter vom Glauben fernh&auml;lt.</p>

<p>Es soll dem urspr&uuml;nglichen Menschen nicht verdacht
und zu seinem Troste gern geg&ouml;nnt sein, wenn er die
g&ouml;ttlichen Personen und ihre Gefolgschaft f&uuml;r Wesen
h&auml;lt, die nach Menschenart bestimmbar sind. Nicht
blo&szlig; Glaube und rechte Gesinnung, sondern gute Werke,
S&uuml;ndenbekenntnis und Bu&szlig;e, Danksagung und Lobpreisung,
inst&auml;ndiges Gebet, ja selbst Gel&uuml;bde und Opfer
bewegen die M&auml;chte, von ihrem Vorhaben abzugehen
und das zu bewilligen, was man erbittet. Man bittet
um Seelenheil und Segen im allgemeinen, aber auch um
Gesundheit und langes Leben f&uuml;r sich und andere, um
gutes Wetter, Ernte, Wohlstand, Vernichtung der Feinde,
Sieg. Vom Kriege waltet die Vorstellung des Gottesurteils,
das durch Parteinahme der Gottheit f&uuml;r einen
der K&auml;mpfenden entschieden wird. Da nun jeder einzelne
Dinge erbittet, die alle w&uuml;nschen, die aber nicht
allen durchweg gew&auml;hrt werden k&ouml;nnen, so entsteht ein
Wettbewerb der Fr&ouml;mmigkeit um die g&ouml;ttliche Gunst.</p>

<p>Es darf nicht verkannt werden, da&szlig; manche innerliche,
das Materielle weit &uuml;bersteigende Regung sich in diese
gl&auml;ubige Betriebsamkeit mischt; dennoch ist ihr eigentliches
Wesen nicht mehr Sache des Gem&uuml;tes, sondern
der zweckdienlichen &Uuml;berlegung und der zielbewu&szlig;ten
Nachhaltigkeit. Denn wer einigerma&szlig;en &uuml;berzeugt ist,
da&szlig; alle irdischen Segnungen sich auf dem Bittwege und
durch Einhaltung von Formen erlangen lassen, der<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
wird leicht diesem alles in allem bequemeren Weg den
Vorzug geben und alles daransetzen, durch n&uuml;tzliche
Inbrunst alle Mitbewerber aus dem Felde zu schlagen.</p>

<p>Hier sondern sich die Charaktere. Es sind nicht die
Schlechtesten, die den Weg der geistlichen Betriebsamkeit
verschm&auml;hen, um die ganze H&auml;rte mannhafter Arbeit
auf sich zu nehmen. Erblicken sie nun die zielbewu&szlig;t
Frommen und unter ihnen bisweilen eine kopfh&auml;ngerische
Gestalt, die mit Verachtung auf den Gottlosen herabsieht,
der es sich so schwer macht und doch nichts erreichen
darf, so erwacht abermals ein Trotz, der sich nicht gegen
die primitive Form des Eud&auml;monismus, sondern gegen
den Inbegriff des Glaubens richtet. Ein Glaubensbetrieb,
der sich irdischen Zielen anpa&szlig;t, der als Mittel
zum Zweck dienen darf, erscheint ihnen als Magie,
gleichviel ob mit gutem oder schlechtem Willen und Erfolg
gehandhabt.</p>

<p>Religionslehrer und Kirchen m&ouml;gen sich fragen, ob sie
soviel getan haben als n&ouml;tig war, um die Menschen &uuml;ber
das wahre Verh&auml;ltnis des Eud&auml;monismus zum Glauben
aufzukl&auml;ren, ob sie nicht gelegentlich die alte N&uuml;tzlichkeitsseite
des Glaubens willkommen hie&szlig;en, gleichviel ob als
Erziehungsmittel oder um die Gl&auml;ubigen bei der Stange
zu halten.</p>

<p>K&uuml;nftige Gl&auml;ubigkeit wird nicht verkennen, da&szlig; der
Glaube auch eine weltliche Sendung habe, wenn auch
nicht die der handgreiflichen N&uuml;tzlichkeit: denn er schafft
Werte und bewegt somit das ganze Gef&uuml;ge des irdischen
Willens; er heiligt den Menschen, indem er den innersten,
unbewu&szlig;ten Kern seines Wollens ber&uuml;hrt; er bringt
Trost, indem er alles Leiden, das in seiner letzten Wurzel<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>
ein inneres ist, in der Tiefe s&auml;nftigt. Das ist die irdische,
die geringere Seite des Glaubens. Es mag Menschen
geben, die sie verschm&auml;hen, doch ihre Ablehnung wird eine
passive sein, wie die der Unmusikalischen gegen Musik,
nicht mehr eine absto&szlig;ende aus verletztem Gef&uuml;hl und
Auflehnung des Charakters.</p>

<p>Die dritte Hemmung entspringt dem Intellekt. Sie
ist die offenkundige, unabl&auml;ssig besprochene, die von uns
nur in ihren letzten minder bewu&szlig;ten Wirkungen aufgehellt
werden soll. Da Glauben nie aufgeh&ouml;rt hat, als
ein F&uuml;rwahrhalten zu gelten, da die Grenzen dessen,
was f&uuml;r wahr gehalten werden soll, von den meisten
Religionslehrern dogmatisch gezogen, von vielen ihrer
Anh&auml;nger zweifelnd &uuml;berschritten werden, so entstehen
die Konflikte des Skrupels, die drei L&ouml;sungen haben:
Entfremdung vom Glauben, Kompromi&szlig;, und Opfer
des Intellekts. Solange der Glaube dogmatisch bleibt, ist
die letzte L&ouml;sung, die des Opfers, die allein vollkommene
und folgerichtige. Doch gerade sie erweckt von neuem
Bedenken des Charakters. Immer wieder f&uuml;hlt der
Zweifelnde, da&szlig; der Beruhigte es sich bequem macht,
da&szlig; die Schwere des Opfers geradenwegs mit der Gewissenhaftigkeit
w&auml;chst, und in dem Augenblick, wo er
es zu bringen bereit ist, schreckt er zur&uuml;ck, weil er seine
Gewissenhaftigkeit durch die Wucht der Vorteile bestochen
f&uuml;rchtet. Freilich haben die geistig Armen es gut, sie
sitzen beisammen und werfen erstaunte Blicke auf den
D&auml;monischen, der es, wohl aus eigener Schuld, so schwer
hat. Er aber geht nun in seinem Zweifel so weit, da&szlig;
er die geistig Armen schlechthin f&uuml;r Beschr&auml;nkte, f&uuml;r
Unma&szlig;gebliche h&auml;lt, und in selbstverwundetem Stolz<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>
um so weiter von der Pforte des Glaubens zur&uuml;ckweicht.
Er wei&szlig;, da&szlig; er, soweit es menschenm&ouml;glich ist, seinen
Intellekt zwingen k&ouml;nnte; er k&ouml;nnte es mit symbolischer
Ausdeutung versuchen, er k&ouml;nnte &uuml;ber die Dinge hinweggleiten,
sie an eine dunklere Stelle des Bewu&szlig;tseins
r&uuml;cken, durch Suggestion des Willens die Gegenkr&auml;fte
verdr&auml;ngen. Doch diese Mechanik scheint ihm nicht
w&uuml;rdig; er vermag nicht zu denen aufzublicken, die sie
angewendet haben und nun ihre Ruhe genie&szlig;en. Er
will nur das eine vermeiden: von den schlechteren Kr&auml;ften
seines Wesens zum Guten gezogen zu werden.</p>

<p>Mag falscher Stolz die eine H&auml;lfte der Schuld tragen,
die andere H&auml;lfte ruht auf den Mechanisierungsformen
des Glaubens, die seine Inhalte seit unvordenklichen
Zeiten nicht fortentwickelt und einer ver&auml;nderten Menschheit
angepa&szlig;t haben, indem sie n&auml;mlich die Inhalte des
Glaubens, entgegen seinen Stiftern, als sein Wesen
ansahen.</p>

<p>V&ouml;lkerschaften, die der Mythenbildung f&auml;hig sind,
gibt es noch heute; es sind solche, bei denen das Glauben
(im Sinne des F&uuml;rwahrhaltens) und das Wissen (im Sinne
des beweiskr&auml;ftig Ermittelten) nicht gesondert sind. Da,
wo man kein Interesse am Beweise hat, weil f&uuml;r die einfachen
Verkehrs- und Lebensformen die Mitteilung ausreicht
und L&uuml;ge keinen Nutzen bringt, geschehen noch
t&auml;glich Wunder, und Wundert&auml;ter schaffen Religionen.
Die Losl&ouml;sung des bewiesenen vom unbewiesenen
Glauben, die Trennung von Glauben und Wissen hat
den Geist des Abendlandes geschaffen, und von dieser
Sch&ouml;pfung haben die Glaubenstr&auml;ger keine Notiz genommen.</p>

<p><span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>Es ist nun nicht gemeint, da&szlig; sie Mythen und Sagen
h&auml;tten rationalisieren oder in verstandesb&uuml;rgerlicher
Weise ins Symbolische h&auml;tten umbiegen sollen: das
w&auml;re klein gewesen und h&auml;tte der Lehre der Jahrhunderte
nicht entsprochen. Die Lehre, die den gewaltigen Tatsachen
einer gewandelten Menschheit und eines zeitlosen
Glaubens entsprang, war die, da&szlig; es beim Glauben
nicht auf das Was, sondern auf das Wie ankommt, da&szlig;
der Glaube nicht von seinen Gegenst&auml;nden, sondern von
seinem Geiste lebt, da&szlig; er nicht ein Verwalten, sondern
ein Verhalten ist.</p>

<p>Die vierte Hemmung ist die des sozialen Gef&uuml;hls. Alle
abendl&auml;ndischen Religionen haben sich, dem europ&auml;ischen
Drang zu Ordnung und Aufbau folgend, an die Mechanisierungsform
der Kirche gebunden. Diese uralte
Bindung ist so tief ins Bewu&szlig;tsein der V&ouml;lker gedrungen,
da&szlig; selbst die Gebildeten, und unter ihnen selbst die,
welche gl&auml;ubig aber nicht kirchlich sind, Religion und
religi&ouml;se Organisation kaum zu trennen verm&ouml;gen.</p>

<p>Gleichviel in welchem Geiste Kirchen entstanden:
ihre vornehmste gegenw&auml;rtige Aufgabe ist der zeitliche
und r&auml;umliche Schutz ihrer Konfessionsgehalte, der
Schutz gegen zeitliche Wandlung und r&auml;umliche Zersplitterung.
Beide Aufgaben sind innerlich paradox,
beide fordern entschiedenen Konservatismus und starken
hierarchischen Aufbau. Da &uuml;berdies alle Kirchen mit
gutem Recht auf Scheidung zwischen esoterischer und
exoterischer Lehre verzichten, haben sie Einstellungen
zu suchen und festzuhalten, die das Fassungsverm&ouml;gen
der religi&ouml;s und geistig Minderbegabten, ja Zur&uuml;ckgebliebene
nicht ausschlie&szlig;en, und diese Einstellungen<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>
werden um so einseitiger, je mehr von den geistig
H&ouml;chststehenden der Kirche verlorengehen.</p>

<p>Am besten hat es noch die katholische Kirche, die von
der philosophischen Arbeit der Jahrhunderte so durchdrungen,
von der lebendigen Wirkung der Orden so gen&auml;hrt
ist, da&szlig; ihr unendlicher Gehalt an &Uuml;berlieferung
ohne eigentliche esoterische Disziplin eine Mannigfaltigkeit
der Symbolik und Ausdeutung schafft, die den anspruchsvolleren
Geist besch&auml;ftigt, w&auml;hrend eine tiefe
Mystik der Lehre und eine unerh&ouml;rte Abnegation der
Regeln die Gem&uuml;ter b&auml;ndigt.</p>

<p>Best&auml;nde eine Unabh&auml;ngigkeit des Glaubens von der
Kirche, oder ein freier Parallelismus der Bewegung,
wobei die Kirche einer selbst&auml;ndigen Entwicklung des
Glaubens folgte, so w&auml;re es jedem Bekenner freigestellt,
wie weit er zum Geistigen, wie weit er zum Organistischen
neigte. In Wahrheit aber greifen diese Verh&auml;ltnisse
ins Staatsleben &uuml;ber; die Kirche ist Staatskirche
und ihre Bekennerschaft ein milder Zwang.</p>

<p>Kirche und Politik, das unfa&szlig;barste Paradox, und
dennoch in den Begriffen der Kirchenpolitik und der
Staatskirche zur scheinbaren Einheit verflochten. Die
Gemeinschaft der Heiligen, deren Reich nicht von dieser
Welt ist, streitet; organisiert sich als K&ouml;rperschaft und
streitet um Macht, Ausdehnung, Geld und Staatsgewalt.
Die mechanisierte Glaubensform erscheint im
Bilde einer Bureaukratie, der geweihte Mensch wird
Beamter.</p>

<p>Die antiken Priesterreligionen, die nicht Kirchen waren,
konnten Staatsreligionen sein, ohne Selbstwiderspruch.
Denn es bestand nicht der Begriff der religi&ouml;sen Konkurrenz,<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>
zumal der geduldeten: man war gl&auml;ubiger
Grieche, oder man war verbrecherisch gottlos, oder man
war Barbar. Ihr Widerspruch lag im Priestertum; um
so milder, je urzeitlicher der Priesterstand; um so gef&auml;hrlicher,
je bewu&szlig;ter er sich zur Beamtenschaft oder zur
Erwerbsklasse organisierte.</p>

<p>In einer Zeit des individuellen Gewissens und der
konkurrierenden Bekenntnisse greifen die kirchlichen
Bureaukratien und Staatsreligionen weit &uuml;ber den
geistigen Bezirk des Glaubens hinaus; sie erwachsen zu
politischen und sozialen M&auml;chten. Sie bem&auml;chtigen sich
des Staates: und er gew&auml;hrt ihnen, da&szlig; jeder Abtr&uuml;nnige
zum B&uuml;rger minderen Rechts werde, &uuml;berantwortet
ihnen die Erziehung und die b&uuml;rgerliche Ehrenweihe
der gro&szlig;en Lebensabschnitte: Geburt und Tod, Mannbarkeit
und Ehe. Sie unterwerfen sich dem Staate
und gew&auml;hren ihm: Erziehung zum politisch Bestehenden,
St&uuml;tzung der Obrigkeit, des Klassenaufbaus, der
staatlich anerkannten Denkweise.</p>

<p>Diese politisch-kirchliche Verbindung ist nicht nur von
Mittelpunkt zu Mittelpunkt, von Staatsregierung zu
Kirchenregiment verankert, sie kuppelt sich selbst in den
entlegensten Gliedern, und die Beziehung von Gutsherrschaft
und Pfarre, von Milit&auml;rkommando und Seelsorge,
von Schule und geistlicher Aufsicht, von st&auml;dtischem
Wohlstand und Kirchengemeinde versinnlicht die ins
Gro&szlig;e und Kleine gehende Wirkung einer feudalistisch,
militaristisch, st&auml;ndisch und offizi&ouml;s gerichteten Kirchenmacht.</p>

<p>Eine gewaltige und ehrw&uuml;rdige Institution, die sich
auf die Exekutivgewalt des Staates st&uuml;tzt, die &uuml;ber die<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>
gesamte Jugend aus politischem Recht, &uuml;ber die Landbev&ouml;lkerung
aus praktischer Autorit&auml;t, &uuml;ber die Frauen
aus Gewissenseinflu&szlig;, &uuml;ber die Zugeh&ouml;rigkeit zur b&uuml;rgerlichen
Vollwertigkeit schlechthin verf&uuml;gt, bildet eine
Macht, die jede m&ouml;gliche soziale Polizei an richtunggebender
Kraft &uuml;bertrifft, und der sich niemand entziehen
kann, sofern er nicht die Stellung des b&uuml;rgerlichen
Subjekts mit der des Objekts zu vertauschen geneigt ist.</p>

<p>Indem aber die Kirche ihrem Bekenner als selbstherrlich
gestaltende Macht aus eigenem Recht entgegentritt,
nicht mehr als gestaltete Verwirklichung seines eigenen
religi&ouml;sen Willens, setzt sie ihm ein unantastbares
Bekenntnis entgegen, das sie ihrer konservativen Pflicht
gem&auml;&szlig; gegen Zweifel und Deutung verteidigt, und
dessen laute oder stillschweigende Anerkennung sie erzwingt.
Aus politischen und traditionellen Gr&uuml;nden, sei es
um den Eintritt in die Kirchengemeinschaft zu erschweren,
sei es um die Disziplin zu sch&auml;rfen, sei es um die Lehre
f&uuml;r die unteren Schichten bindender zu machen oder auch
nur um Erschlaffung und Spaltung zu verh&uuml;ten, wird
das Bekenntnis so gestaltet, da&szlig; es freieren Geistern
vielfach nur in der Vermittlung gewaltsamer Deutung
oder gewagter Symbolik annehmbar erscheint.</p>

<p>Je restloser daher sich die Geister der b&uuml;rgerlichen,
gesellschaftlichen und politischen N&ouml;tigung der Kirche
und ihres Dogmas unterwerfen, desto mehr gew&ouml;hnen
sie sich an innere Entfremdung und bem&uuml;hen sich, in
Einrichtungen und Inhalten Konventionen zu sehen,
die man aus Gr&uuml;nden der Erziehung und Ordnung
nicht entbehren kann.</p>

<p>Es ist viel, wenn hinter diesen Konventionen die gro&szlig;en<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>
religi&ouml;sen Wahrheiten erblickt und geehrt werden, denen
sie dereinst entsprangen; zu h&auml;ufig geschieht es, da&szlig; die
Entfremdung sich auf den Glauben selbst erstreckt. Man
klagt &uuml;ber das Schwinden der kirchlichen Beziehung
bei gebildeten M&auml;nnern jugendlichen Alters: nicht die
Beziehung schwindet, denn abgesehen vom Gottesdienst
werden die Pflichten erf&uuml;llt, sind Austritte selten &ndash; doch
je strenger die Kirche auf ihren Rechten und Beziehungen
besteht, desto unaufhaltsamer entgleiten ihr die Seelen,
und nicht nur ihr, sondern dem Glauben.</p>

<p>Da&szlig; alle diese einfachen Zusammenh&auml;nge sich dem
&ouml;ffentlichen Denken entziehen, liegt daran, da&szlig; wir
in Deutschland nur noch historisch und wissenschaftlich,
nicht mehr sachlich und pragmatisch denken. Es fehlen
uns die Vergleiche und die Anschauungen. Man frage,
wie vielen der Gebildeten die Verschiedenheit der Begriffe
Religion und Kirche innerlich gel&auml;ufig ist, wie
viele &uuml;ber die urspr&uuml;nglichsten Fragen sich eigene Gedanken
machen. Unser Denken liegt in den H&auml;nden der
beamteten Lehrer der Wissenschaft, die mit dem R&uuml;stzeug
ihrer Gelehrsamkeit und immer erneuten Theorien
das Bestehende st&uuml;tzen, der Journalisten, die das T&auml;gliche
bearbeiten, und der Agitatoren, die mit Schlagworten
das Bestehende bek&auml;mpfen. Hier hei&szlig;t es: dem Volke
mu&szlig; der Glaube erhalten werden, dort: Trennung von
Staat und Kirche, und das Problem liegt ganz wo
anders.</p>

<p>Wir, Freunde, haben es in dieser unserer Betrachtung
nicht mit Politik und Einrichtungen zu tun, sondern
mit unserer inneren Einstellung zum Gegenw&auml;rtigen
und K&uuml;nftigen. So mu&szlig; der letzte Glaubenszweifel,<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>
der aus dem Wirklichen erw&auml;chst, uns abermals den
Glauben an den Glauben als an ein Unber&uuml;hrbares
bekr&auml;ftigen. Mag der Glaube in Zukunft sich Formen
schaffen, welche er will: politische und soziale, milit&auml;rische
und erzieherische werden es nicht sein. Der Glaube wird
unsere Seelen l&auml;utern und die Seelen unserer Kinder
bilden, aber Mittel zum Zweck, weder zum edlen, noch
zum geringen, wird er nicht werden. Kann ein Glaube
sich nicht halten, sofern er nicht vom Staat verordnet
wird, kann ein Staat sich nicht halten, sofern er nicht von
einer Kirche verteidigt wird, so werden beide dahinsinken.
Denn beide sind M&auml;chte, die in einer befreiten Menschheit
nur aus eigenem Recht bestehen k&ouml;nnen. Sind
Glaubensformen durch die Jahrhunderte nicht starr zu
erhalten: um so besser, so m&ouml;gen sie sich wandeln, wie
alle irdischen Formen sich gewandelt haben, wenn nur
ihr Urgrund bestehen bleibt. L&auml;&szlig;t sich die Einheit des
Bekenntnisses f&uuml;r die Vielfalt der Herkunft, der Landesstriche,
der Freiheitsstufen nicht bewahren: so mag es
zersplittern, wenn nur die menschliche Gemeinschaft
des gl&auml;ubigen Lebens erwacht, die heute nicht besteht.
M&ouml;gen hier Abl&auml;sse erteilt und D&auml;monen beschworen,
m&ouml;gen dort die reinsten Sakramente empfangen und die
verkl&auml;rtesten Botschaften verk&uuml;ndet werden: es ist alles
vollkommen, was aus reinem Herzen geschieht, und es
ist alles unvollkommen, weil es irdisches Gleichnis ist.
M&ouml;gen Gl&auml;ubige sich zusammenfinden, um den Drang
ihres Herzens gemeinsam zu bekennen, oder m&ouml;gen sie
in Stra&szlig;enl&auml;rm und W&auml;lder fl&uuml;chten, um mit ihrer
Seele allein zu sein, m&ouml;gen sie auf M&auml;rkten predigen
oder Priester walten lassen, m&ouml;gen sie geistliche Truppen<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>
oder Beamtenschaften bilden oder sich in mystische Betrachtung
versenken: die g&ouml;ttlichen M&auml;chte h&ouml;ren jedes
Wort des Herzens und jeden fallenden Tropfen. Ein
Glaube aber, der nicht wunschbegieriger Aberglaube,
nicht b&ouml;se Magie, nicht schlauer Wettbewerb, nicht Heilsgymnastik
und zweckdienliche &Uuml;bung ist, ein Glaube,
der nicht Irdisches vom G&ouml;ttlichen, sondern G&ouml;ttliches
vom Irdischen will, der umschlie&szlig;t die Menschheit zu
einer einzigen Gemeinde, so da&szlig; ein jeder einen jeden
begreift, welche Sprache auch immer des Mundes und
Herzens er redet, und alle die Eine Verantwortung
f&uuml;hlen und ertragen, die unsagbare Not, Seligkeit und
Verantwortung, Mensch zu sein.</p>

<p>Es sind manche, die keinen neuen Glauben wollen,
weil sie seine Ausartung erblicken. Ja es ist wahr: neben
jedem Halm des Glaubens wird ein B&uuml;schel abergl&auml;ubischen
und muckerischen Unkrauts wuchern. Es ist wahr:
sein Gift ist widerlicher als des Unglaubens; wie ehrenhaft
und mutig ist der n&uuml;chterne, handfeste Atheist, verglichen
mit dem s&uuml;&szlig;lich feigen Mucker, dem l&uuml;sternen
Geisterbeschw&ouml;rer, dem schamlosen S&uuml;ndenknecht und
dem flei&szlig;igen Gottesbetr&uuml;ger. Sollen wir aus Furcht
vor dem Sekund&auml;ren verzagen? Wer einen Flu&szlig;lauf
reinigt, darf sich nicht wundern, wenn der Bagger
Schlamm emporgeholt; liegen die Gifte der Muckerei
in der Menschheit, so sollen sie zu Tage, mag Sonne
und Wind zerst&ouml;ren, was in den Tiefen g&auml;rte.</p>

<p>Es sind andere, die schaffen Glaubensersatz. Sie vertiefen
sich in alte G&ouml;tterlehren und Sagen und Gebr&auml;uche
und meinen, auch wenn man nicht daran glaubt,
so ist es sch&ouml;n und dient zur Erhebung, &uuml;ber ein Feuer<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>
zu springen oder die Sonne anzurufen. Es ist sch&ouml;n,
aber nicht echt; es dient zur Erhebung, aber zur k&uuml;nstlichen,
&auml;u&szlig;erlichen, fl&uuml;chtigen und gespielten. Es schafft
keine Weihung, sondern den Nachgeschmack eines heiteren
Bildes und einer harmlosen T&auml;uschung, die an die Grenze
des Seichten und Kindischen r&uuml;hrt. Romantischer Hang
zum Vergangenen ist Bekenntnis zur Unfruchtbarkeit
im K&uuml;nftigen. Die alten Sagen und Gebr&auml;uche waren
sch&ouml;n, wie die alten Trachten und Ger&auml;te, weil sie aus
der Natur kamen. Gepflogen aber wurden sie, nicht
weil sie sch&ouml;n, sondern weil sie heilbringend waren. In
der Bestimmung &uuml;ber Fluch und Segen wurde Erhebung,
halb unbewu&szlig;t vielleicht auch Sch&ouml;nheit empfunden.
Antiquarische Belustigung auf &auml;sthetischem Grunde
schafft keine k&uuml;nstliche Naivit&auml;t, sondern zerst&ouml;rt die
Reste der nat&uuml;rlichen.</p>

<p>Manche tr&auml;umen von neuen Propheten und Erweckern.
Wie zur Zeit der Kathedralen soll ein einiger Glauben
&uuml;ber die bewohnte Erde herrschen. &Auml;stheten sehen den
neuen Heilsbringer schon unter uns wandeln, halb
eine Dostojewskische, halb eine Franziskanische Figur,
Paulus, Augustinus und Luther haben an der literarischen
Gestalt keinen Anteil. Vor allem mu&szlig; er arm
sein und der untersten Schicht des Volkes entstammen.
Freilich, setzt der winselnde &Auml;sthet hinzu, er selbst w&uuml;rde
ihm schwerlich folgen k&ouml;nnen.</p>

<p>Freilich wird er ihm nicht folgen. Niemand wird
ihm folgen, und deshalb wird der Prophet nicht kommen.
Goethe lie&szlig; Christus zur Erde zur&uuml;ckkehren und geleitete
ihn bis an die T&uuml;r des Pfarrhauses, dann brach er das
Gedicht ab, denn es widerstrebte ihm der Konflikt. Hauptmann<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>
lie&szlig; seinen Narren in Christo mit staatlichen und
kirchlichen Beh&ouml;rden zusammensto&szlig;en und in Einsamkeit
enden.</p>

<p>Propheten werden uns nicht gegeben, weil unsere
Zeit die Ehrfurcht vor dem Gedanken verloren hat.
Das Wort und der Gedanke ist uns nicht mehr eine
Flamme, die aus dem Herzen bricht, sondern die gewerbliche
Leistung eines Berufes oder die vergn&uuml;gliche
eines M&uuml;&szlig;iggangs. Worte sind nicht Bekenntnisse, die
man glaubt, sondern Geistesproben, die man kostet und
m&auml;kelt. Die Meinungen m&uuml;ssen sich abl&ouml;sen wie die
Tagesbl&auml;tter und die Moden, damit neuer Umsatz Platz
findet. Wie sollte auch das Massenhafte wahr sein?
Es wird mehr geredet um des Widerspruchs als um des
Glaubens willen. K&auml;me heute einer und redete aus dem
Herzen der Welt, so h&auml;tte er die Presse gegen sich, oder
die Literatur, oder die Interessenten, oder die Polizei,
oder die Professoren, oder die Pfarrer, oder das Publikum,
oder alle miteinander. Und wer folgte ihm? Ein paar
Geistlinge, die ihn aus Gegennachahmung &auml;sthetisch
werten, ein paar Unzufriedene, und ein paar B&uuml;rger
aus Mi&szlig;verst&auml;ndnis.</p>

<p>Das Gute, das noch heute in die Welt kommt, kann
den Stromsturz der Prophetie nicht erleben, es rieselt
unterirdisch zu Tal und darf nur mittelbar wirken. Es
wirkt, weil es weiter rinnt und sich mit tausend anderen
Rinnsalen mengt, w&auml;hrend die Platzregen verdunsten.
Die Reihe der Empfangenden ist keine r&auml;umliche, sondern
eine zeitliche. Das Volk der Gleichzeitigen irrt, das Volk
der Geschlechter ist unfehlbar.</p>

<p>Warum ich euch das sage, da ich doch von euch geh&ouml;rt<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>
sein will? Weil ich kein Prophet und kein Weiser
bin, weil ich euch nichts zu lehren und nichts zu verk&uuml;nden
habe. Ich will, da&szlig; wir unsere Sorge und Zuversicht
gemeinsam er&ouml;rtern, mein Geschlecht mit dem euren,
wie eures dereinst mit dem n&auml;chsten. Wir wollen gemeinsam
zweifeln und glauben, uns zurechtweisen und
best&auml;rken. Denn wenn wir aus der Offenbarungslosigkeit
unserer Zeit eine Lehre entnehmen sollen, so ist es
die: wenn die h&ouml;here Stimme schweigt, so ist die Entscheidung
in uns selbst gelegt. Unsere Verantwortung
w&auml;chst, in uns selbst sollen wir Richtkr&auml;fte entwickeln,
und k&ouml;nnen es nur, wenn wir den L&auml;rm in unseren
Herzen schweigen machen und nicht mehr aufh&ouml;ren, in
die Tiefe und zu den Sternen zu lauschen.</p>

<p>Was nennen wir Einheit des Glaubens? Einheit
der Glaubensinhalte, der Einrichtungen und Formeln.
Glauben ist aber nicht, wie das Wissen, etwas das sich
auf Gegenst&auml;nde bezieht, ein leerer Spiegel, in dem das
wechselnde Bild den Inhalt ausmacht, er ist nicht, wie
das K&ouml;nnen, etwas, das sich in Formen verwirklicht, er
ist ein Verhalten, ein Zustand, ein Leben. Einheit des
Glaubens ist daher nicht, wie die Jahrhunderte meinen,
Einheit der gl&auml;ubigen Vorstellung, sondern Einheit
gl&auml;ubigen Daseins. Alle wahrhafte Verschiedenheit des
Glaubens liegt nur in der Mannigfalt der Stufenfolge
vom furchterf&uuml;llten Zauberwesen zur segenkaufenden
D&auml;monie, von rechnender Ritenpolitik zu zweckhafter
Bitte, von wohlgef&auml;lliger Bu&szlig;e zu freiem transzendenten
Erleben. Diese Abstufungen aber bestehen innerhalb
aller vorhandenen Glaubensformen; jede Religion l&auml;&szlig;t
soviel Aberglauben und soviel Freiheit zu, als jeder<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>
ihrer Bekenner verlangt und ertr&auml;gt. Eine hochstehende
und gl&auml;ubige Epoche unterscheidet sich von der r&uuml;ckl&auml;ufigen
und ungl&auml;ubigen nicht so sehr durch die Form der
herrschenden Bekenntnisse als durch den Geist, den sie
ihnen einhaucht.</p>

<p>Da&szlig; die Daseinsform des Glaubens &uuml;ber jede andere
menschliche Daseinsform erhoben ist, bedarf keiner Begr&uuml;ndung,
sie ist es aus eigenem Recht. Es gibt ein
inneres Gef&uuml;hl der Einsch&auml;tzung unserer Erlebnisse, um
das sich die Psychologie nicht k&uuml;mmert, einer Einsch&auml;tzung,
die nicht vom Me&szlig;baren abh&auml;ngt, sondern das
Wesen ergreift. So gut wir wissen, da&szlig; eine Liebesregung
uns mehr bedeutet als der seltenste Duft einer
Bl&uuml;te, so wissen wir aus innerer Gewi&szlig;heit, da&szlig; jedes
seelische Erlebnis auf h&ouml;herer Ebene herrscht als jedes
geistige und sinnliche Erlebnis. Das vollkommenste Erlebnis
unserer Seele aber ist der Glaube.</p>

<p>Nicht jeder hat daran Teil. Nicht jedes Ohr vernimmt
Musik, nicht jedes Herz erlebt Gl&auml;ubigkeit. Dessen soll
sich niemand kr&auml;nken, denn es geht keine Seele verloren.
Wem der Glaube versagt ist, der mag mutig
und resolut als &uuml;berzeugter Materialist ein anst&auml;ndig-intellektualistisches
Leben w&auml;hlen; tausendmal besser
als wenn er aus erqu&auml;lter Pflicht oder der N&uuml;tzlichkeitsspekulation:
N&uuml;tzt es nicht, so schadet es nicht, sein inneres
Leben vergewaltigt oder G&ouml;tzendienst treibt. Es wird der
Augenblick kommen, wo er lernt, dem aufgeregten Verstande
Schweigen zu gebieten und sich hinzugeben, dann
ist er gewandelt, bis dahin wird er in der Welt der unsichtbaren
G&uuml;ter ein Helfender, nicht ein Schaffender
sein.</p>

<p><span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>Das Wort, Glaube sei das Gef&uuml;hl schlechthiniger Abh&auml;ngigkeit,
trifft zu, aber umfa&szlig;t nicht. Denn Glaube
ist auch das Gef&uuml;hl schaffender Liebe, auch das Gef&uuml;hl
der Teilhaberschaft und Mitverantwortung. Er ist zugleich
vollkommene Gebundenheit und vollkommene
Freiheit, selbstvergessene Demut und stolze Sicherheit,
reines Schenken und stilles Empfangen, unabl&auml;ssiges
Werben und Schaffen und klarste Ruhe. Er ist ein Leben:
ein Leben der Bezogenheit auf den Urgrund, gleichviel
nach welcher Anschauungsform man ihn zu benennen
versucht, als Unendlichkeit, Absolutes, Gesetz, Macht,
Liebe.</p>

<p>Dieses Leben ist so unendlich mannigfach, wie das
Tagesleben, das es begleitet und erleuchtet, wenn auch
die Augenblicke voller Bewu&szlig;theit so kurz sind wie die
Augenblicke bewu&szlig;ten Lebens.</p>

<p>Eure jungen Gem&uuml;ter, Freunde, rufe ich zum Zeugnis
f&uuml;r die Erf&uuml;llungen des inneren Lebens. Euch, nicht mir,
steht es zu, die F&uuml;lle zu bekennen, die euch reicher und
wechselvoller und unber&uuml;hrter als mir gespendet ist.
Unter euch sind die, denen das Herz zerschmilzt in Dank
und Hingabe, in hellblickender Gewi&szlig;heit und klopfender
Erwartung. Sie wollen nichts anderes, als bereit sein,
sich verschenken, Werkzeug sein, dienen. Sie wollen nicht
ihre Freuden, nicht ihre Leiden, nicht ihre W&uuml;nsche,
nicht ihre &Auml;ngste; Strahlen und Schwerter m&ouml;gen durch
sie hindurchgehen, sie sind nichts als ein Teil der Sch&ouml;pfung,
der sein Bewu&szlig;tsein darbringt, ein &Auml;therhauch,
durch den das Seiende sich selbst verkl&auml;rt. Sie verwehen
in Sonne, Wasser und Wind, sie schmiegen sich als Staubkorn
an den Sternensaum, an die Brust der Allmacht<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>
und ihr Wort ist: dein Wille geschehe und nicht mein
Wille.</p>

<p>Unter euch sind die, welche sich erbarmen. Ihre Liebe
saugt alles Leid der Kreatur in das eigene Herz, l&ouml;st
jede Freudenkraft von sich los, um den Schmerzensbrand
der Welt zu lindern; die Unvollkommenheit des Geschaffenen
f&uuml;hlen sie als eigene S&uuml;nde, alle Schuld als
eigene Verantwortung. Sie st&uuml;rmen zum Thron der
Gerechtigkeit, um sich als Opfer darzubringen, sie ergreifen
die Verhei&szlig;ung um sie in t&auml;tiger Liebesglut der
Welt einzuschmieden. Sie sind die lebendigen Boten
zwischen Welt und &Uuml;berwelt, ihr Wort ist: erl&ouml;se uns.</p>

<p>Unter euch sind die, welche danken. &Uuml;berw&auml;ltigt sind
sie von der Sch&ouml;nheitsgewalt des Seins. In ihnen
sprie&szlig;t das Gras, klingen die Brunnen, sausen die Gestirne.
Im Strom der Sch&ouml;pfung ist selige Sicherheit.
Das Furchtbare ist g&ouml;ttlich, und das Entsetzliche ist heilig.
Im Anblick des h&ouml;chsten Gesetzes entsinkt die &Uuml;berpracht
des Geschaffenen vor dem Wort: ich frage nicht nach
Himmel und Erde, ob mir Leib und Seele verschmachtet,
wenn ich dich nur habe.</p>

<p>Unter euch sind die, welche sich versenken. Im unerme&szlig;lichen
Schweigen, in der Dunkelglut des Abgrundes
beginnen die Str&ouml;me zu rauschen, Bergmassen entweichen,
das Eins st&uuml;rzt ins All, das lichte All ins Eine.
Die Welt ist nicht, nicht Himmel und H&ouml;lle, nicht Gut und
B&ouml;se, nicht Gl&uuml;ck und Leiden. Sein und Nichtsein umschlingt
sich, ursprungloses Licht, wortlose Erf&uuml;llung.</p>

<p>Ihr wi&szlig;t, da&szlig; von diesem Leben auch nicht das kleinste
erzwungen werden kann. Dr&auml;ngender Wille, bohrender
Verstand, Versprechung und Beschw&ouml;rung sind vergebens.<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>
Wie wollte jemand mit eigenm&auml;chtiger Gewalt
in den innersten Punkt seines Wesens dringen? Und
wenn er alle seine Geistesm&auml;chte in Bewegung setzte,
mit kluger Einsicht jede n&ouml;tige Wandlung zu erbitten
suchte, es w&auml;re ein Spiel des Verstandes und darum
eitel. Die M&auml;chte wollen nichts von uns, nicht Weihrauch,
Huldigung, nicht Bem&uuml;hung; doch sind sie allezeit
gew&auml;rtig, ihr Strom umrauscht uns unerfa&szlig;t, wenn
wir uns verschlie&szlig;en, er durchdringt uns, wenn wir uns
ergeben. Nicht widerstreben ist das einzige, das uns
freisteht, Hingabe, Schweigen, Bona Voluntas. So gewinnt
denn das Sinnbild sein Recht, da&szlig; alles Heil
aus Gnade kommt, und da&szlig; niemand sich selbst erl&ouml;st.
Jeder aber vermag jeden zum Heil zu f&uuml;hren, mit schwachen
oder mit starken Kr&auml;ften, das ist das Geheimnis
menschlicher Solidarit&auml;t. Auch die S&uuml;nde l&auml;&szlig;t sich begreifen
als der Inbegriff der alten Bezirke, die unser
Geschlecht auf langem Wege durchlaufen hat, und das
schwere, zur Erde ziehende, schuldhaft scheinende Bewu&szlig;tsein
ist der Gef&uuml;hlston der Geister, die sich schmerzlich
vom Vergangenen losrei&szlig;en, um erwachend dem
kommenden Reich entgegen zu schreiten. F&uuml;r dieses Reich
aber, das das Reich der Seele ist, l&auml;&szlig;t sich kein sch&ouml;neres
Bild finden als das vom Reiche des Himmels, und wenn
gesagt ist, da&szlig; die Armen am Geiste es betreten, so verstehen
wir das Gleichnis, wenn wir der Armut des Intellekts
den Reichtum der Seelenkr&auml;fte gegen&uuml;berstellen.</p>

<p>Alle reinen Glaubensformen sind Projektionen des
Unaussprechlichen auf die wechselnden Fl&auml;chen des
&ouml;rtlichen und zeitlichen Vorstellungs- und Fassungsverm&ouml;gens.
Sollten wir w&uuml;nschen, oder auch nur denken<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>
k&ouml;nnen, da&szlig; <em class="gesperrt">eine</em> Symbolik und Ausdrucksform die
herrschende werde und die &uuml;brigen vertilgt oder knechte?
Wenn wir begreifen, da&szlig; Glauben ein Leben und nicht
einen Vorstellungskomplex bedeutet, so k&ouml;nnen wir in
dem Schritt der Welt zur Gl&auml;ubigkeit nicht die Neuordnung
und Uniformierung gegebener Vorstellungsreihen erblicken,
sondern die Vergeistigung, die fortgesetzte, innere
Wandlung einer jeden Glaubensform vom Fetischismus,
Eud&auml;monismus und Ritualismus zur Transzendenz.</p>

<p>Und wenn auf diesem Wege die Symbolismen und
Mechanisierungsformen sich weiterhin zersplittern, so
soll es uns nicht anfechten. Im Versiegen der Wundertat
und der berufenen Offenbarung liegt nicht zornige
Abwendung des G&ouml;ttlichen, sondern die M&uuml;ndigkeitserkl&auml;rung
der Menschheit. Nun ist sich jeder seiner Glaubenspflicht
und innerhalb dieser Pflicht seiner Glaubensfreiheit
bewu&szlig;t, nun wissen wir, da&szlig; nicht lernen, wissen,
f&uuml;rwahrhalten, denken und handeln uns selig macht,
sondern der gute Wille, Erleuchtung und inneres Leben.
Und wie die Mannigfaltigkeit alles Menschlichen im
Guten das tr&ouml;stlichste Geschenk der Sch&ouml;pfung an unseren
Glauben ist, so ist die Mannigfaltigkeit des Glaubens die
dankbare Erwiderung der menschlichen Geteiltheit an
das Eine.</p>

<p>Freilich, in unserem armen Stande des vorstellungsbed&uuml;rftigen
Geistes scheint uns eine Erhebung leer, erlahmt
allzubald das Herz in seinem Schwung, wenn
nicht ein leichtes Ger&uuml;st von Begriffen und Worten die
Inhalte unseres Glaubenslebens st&uuml;tzt. Gestehen wir
frei, was Menschen sonst in begreiflicher Versch&auml;mtheit
nicht leicht ber&uuml;hren, da&szlig; jeder von uns halb unbewu&szlig;t<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>
eine kleine Dogmatik, Mythologie und Heilslehre
verschwiegen sich im Innern geschaffen hat, bereit,
sie im kalten Tageslicht zu verleugnen, in dunkler Stille
geneigt, ihr zu lauschen. Warum verh&uuml;llen wir diese
Dinge? Nicht weil sie kindlich, unsystematisch, unbeweisbar
sind, &ndash; denn wieviel von unseren Tagesmeinungen
ist beweisbar? &ndash; sondern weil wir den Spott vor
uns selbst f&uuml;rchten, weil wir die &Uuml;berzeugung von der
Gr&ouml;&szlig;e, dem Ernst und der Pflicht des Glaubens verloren
haben. Deshalb zertreten wir die leichten Bl&uuml;ten auf
dem kindlichen Grunde des Gem&uuml;ts, und sch&auml;men uns
der Verw&uuml;stung, und bedecken sie mit Heimlichkeit. La&szlig;t
uns mutig und offenherzig sein, la&szlig;t uns diese bescheidenen
Sch&ouml;pfungen pflegen und unbel&auml;chelt mitteilen, ein Teil
der Aufmerksamkeit, die wir allt&auml;glichen Erlebnissen
und wissenschaftlichen Feststellungen opfern, mag ihnen
geg&ouml;nnt sein. Denn in ihnen vollzieht sich die stille Bewegung,
das gestaltende Wachstum des Glaubens. Was
Wissenschaften nicht vermochten, Kirchen vers&auml;umten,
einsame Denker in langen Abst&auml;nden m&uuml;hsam unternahmen,
das wird durch Volkskraft organisch sich bilden,
sofern wir die bl&ouml;de Scheu des Alltags verwinden.</p>

<p>Diese Scheu empfinde auch ich, obwohl ich in meinen
Schriften auf Gedankenwegen bis an die Grenze des
Glaubensbekenntnisses mich leiten lie&szlig;, heute &uuml;berschreite
ich sie, nicht in der Meinung, euch auch nur ein Wort
zu sagen, das weiter tr&auml;gt als eure eigenen F&uuml;hlungen,
oder das in eurem Ged&auml;chtnis zu haften verdient, doch
in dem Wunsche, von euch gepr&uuml;ft zu werden, wie ihr
einander euch pr&uuml;fen sollt, und in dem Pflichtbewu&szlig;tsein,
der eigenen Forderung nicht auszuweichen.</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>Ich glaube, da&szlig; unsere schwache Einsicht und unsere
wenigen und zuf&auml;lligen Sinne uns von der wahren
Welt nicht viel mehr offenbaren als dem Gesch&ouml;pf, das
zwischen Stamm und Borke eines Baumes lebt. So
hat Spinoza gelehrt, da&szlig; von den unendlichen Attributen
des Seienden uns zwei nur erkennbar sind: R&auml;umlichkeit
und Bewu&szlig;tsein.</p>

<p>Ich glaube, da&szlig; die sinnliche Welt das Buch ist, aus
dem wir Bilder und Gleichnisse der Betrachtung sch&ouml;pfen,
und der Kampfplatz, auf dem unser Wille die Laufbahn
von der Kindlichkeit der Begierde bis zur reifenden
Einkehr durchmi&szlig;t.</p>

<p>Ich glaube, da&szlig; der Geist unendliche Stufen durchl&auml;uft,
von undenklicher Zersplitterung bis zum Geist
des &Auml;theratoms, vom Geist des Minerals, der organischen
Substanz, der Zelle, der Pflanze und des Tieres bis
zum Geist des Menschen, und abermals in undenkbarer
Folge aufw&auml;rts. Diese Welt der Geister ist die wahre
Welt, von ihren Gesetzen wissen wir wenig, doch die
wunderbare Mannigfalt des Gesetzm&auml;&szlig;igen f&uuml;gt es,
da&szlig; unter unseren Augen geistige Gebilde mit eigenem
Bewu&szlig;tsein entstehen, Zellenstaaten, Ameisenhaufen,
Bienenschw&auml;rme, Menschenst&auml;dte und Menschennationen.</p>

<p>Jede Geistesstufe bildet sich eine Erscheinungswelt
aus dem, was sie zu fassen vermag; die Welt, die der
Granit begreift, ist eine andere als die der Zelle, die
menschliche, von Geist und Sinnen erschaffene Welt
ist eine andere als die des Regenwurmes.</p>

<p>Die Geistesformen, die hinter uns liegen, gipfeln in
einem einzigen Willen: zur Selbsterhaltung und Arterhaltung.
Dieser Wille hat sich ein stets verfeinertes<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>
Werkzeug geschaffen, das wir auf menschlicher Stufe
Intellekt nennen; der grobe, unmittelbare Wille zur
Erhaltung aber hat sich zugespitzt zum mittelbaren
Willen; dessen Gegenstand nennen wir Zweck.</p>

<p>Intellekt und Zweck beherrschen die ganze organische
Stufenfolge bis zum Menschentum, vom Geist der Alge
bis zum Geist des Staatsmannes sind sie nur gradweise
verschieden.</p>

<p>Der Mensch aber ist ein Gesch&ouml;pf der Grenze. In ihm
endet die zweckhaft-intellektuelle Geistesform und entsteht
eine h&ouml;here. Im Menschen erwachen Gef&uuml;hlsreihen,
die nicht mehr der Erhaltung dienen, ja ihr entgegenwirken
k&ouml;nnen. Ideen und Ideale, Liebe zum N&auml;chsten,
zur Menschheit, zur Sch&ouml;pfung, zum &Uuml;berweltlichen
erf&uuml;llen das Leben des Menschen und sind zweckfrei,
sie dienen uns nicht, sondern wir dienen ihnen und
sind bereit, f&uuml;r sie uns zu opfern.</p>

<p>Hier beginnt das n&auml;chst h&ouml;here Geistesreich, das Reich
der Seele. Seiner sind wir nicht st&auml;rker teilhaftig, als
etwa die Zelle des intellektualen Reichs teilhaftig ist.
In diesem Reich und seiner Anschauungswelt sind wir
unm&uuml;ndige, stammelnde Kinder. Deshalb k&ouml;nnen wir
seine Welt, die nicht mehr die Welt der raumzeitlichen
Vorstellungen und Begriffe ist, nur ahnen, nicht erfassen.</p>

<p>Von dieser Grenze aus scheidet sich alles Seiende.
Die durchlaufenden Welten erscheinen als die Weltseite
der Sch&ouml;pfung, was ihnen angeh&ouml;rt, wird im Sinne
der Einsicht zum Unwesentlichen, im Sinne der Ethik
zur S&uuml;nde. Der Gottseite der Sch&ouml;pfung, dem Kommenden,
das uns als Vollendung erscheint, und das
der Beginn neuer unendlicher Stufenfolge ist, streben<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>
wir entgegen, und es steht bei uns, wie weit wir in uns
und um uns das kommende Reich schon im irdischen
Dasein verwirklichen.</p>

<p>Dies ist die Sendung des Menschengeschlechts: die
mittlere Reihe der Sch&ouml;pfung zu vollenden und die
h&ouml;here Reihe der Welten zu beginnen, und dies ist seine
Verantwortung: aus niederem Geist g&ouml;ttlichen Geist
zu verkl&auml;ren. Erl&ouml;sung aber bedeutet, da&szlig; diese Verkl&auml;rung
aus eigener Kraft nicht m&ouml;glich ist, da&szlig; dem
guten Willen die rettende Kraft zu Hilfe kommt.</p>

<p>Guter Wille, Vertrauen und Liebe &ouml;ffnen unsere
Herzen den g&ouml;ttlichen Strahlen, die uns allerw&auml;rts umflie&szlig;en,
und helfen die Herzen unserer Br&uuml;der &ouml;ffnen.
Hierin ist alle Glaubens- und Sittenlehre beschlossen;
es gibt kein Tun und Vollbringen, das selig macht,
selig macht nur die Gesinnung. Es gibt kein sittliches
Handeln, sondern einen sittlichen Zustand, der unrechtes
Handeln ausschlie&szlig;t. Es gibt keine absoluten Werte au&szlig;er
jenen dreien, die uns dem Reich der Seele entgegenf&uuml;hren,
alle anderen irdischen G&uuml;ter sind bestenfalls
Mittel.</p>

<p>Ich glaube, da&szlig; im vollendeten Reich der Seele alle
Erscheinungen und Kategorien der intellektualen Welt
beendet sind, mit ihnen die k&auml;mpfende Individualit&auml;t,
die Verg&auml;nglichkeit und die intellektuale Einsicht. Hier
liegt die Grenze unserer Sprache und Vorstellungskraft.
Es versagen alle Symbole.</p>

<p>Nur ein geringes und unvollkommenes Bild m&ouml;chte
ich andeuten, um eine Abstufung zu versinnlichen, die
vom raum-zeitlichen Erkennen hinweg die Richtung zu
einer unmittelbaren, ad&auml;quaten Einsicht ahnen l&auml;&szlig;t.<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>
Man lehrt uns die Geschichte eines Landes, und wir gewinnen
ein zeitliches Bild. Es geschieht, da&szlig; wir sp&auml;ter
dieses Land durchstreifen, es reiht sich Erlebnis an Erlebnis,
Ort an Ort, auf den Linien unserer Fahrt durchdringen
wir das Gleichzeitige. In der Erinnerung aber
verschmilzt alles, es entsteht in uns ein Bild, in dem
das R&auml;umlich-Zeitliche in eine untrennbare Einheit
verwachsen ist, das wir mit allen inneren und &auml;u&szlig;eren
Sinnen besitzen. Wir wissen mehr als wir gesehen und
erfahren haben. Unser Geist h&auml;lt uns eine eigene Sch&ouml;pfung
vor Augen, und wohin wir ihn konzentrieren,
glauben wir wahrzunehmen, was ist und was war, was
sein kann und was nicht sein kann, fast m&ouml;chten wir
sagen, was werden wird. Und dennoch dies alles nicht
an der doppelten Schnur von Raum und Zeit, sondern
innerlich, gef&uuml;hlt, organisch.</p>

<p>Ich glaube, da&szlig; mein einfaches Bekenntnis nichts
enth&auml;lt, was nicht in h&ouml;chster Vollkommenheit in den
heiligen Schriften aller Zeiten verk&uuml;ndet ist. Was wir
in uns zu schaffen glauben, wird stets die einseitige,
dunkle Spiegelung der nie zu erfassenden Wahrheit sein.
Doch die Mannigfalt der Spiegelungen in der Vielzahl
der Seelen gibt uns die Vielseitigkeit des Erlebnisses,
deren wir bed&uuml;rfen, und die Wiederkehr der gro&szlig;en
Z&uuml;ge gibt uns die Gewi&szlig;heit einer abgebildeten Wahrheit.
Unser Glaubensleben aber wird neu und lebendig,
wenn nicht tote Schriften und verbriefte Ordnungen
das Wort verwalten, sondern wenn es von neuem beginnt,
in allen Herzen zu zeugen und zu keimen.</p>

<p>F&uuml;r unser weltliches Leben entnehmen wir dem Glauben
und dem Wort die Werte und die Ma&szlig;e. Nennen<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>
wir es das Reich des Himmels, das Reich Gottes oder
das Reich der Seele: was uns ihm n&auml;hert ist gut, was
uns entfernt, ist schlecht. Gl&uuml;ck, Leben, Wohlstand, Macht,
Kultur, Heimat, Nation, Menschheit, sind die h&ouml;chsten
irdischen Werte. Wohl dem, der keinen von ihnen zu
opfern braucht, f&uuml;r den sie Mittel zum G&ouml;ttlichen bleiben.
Wir aber werden sie messen an den Ma&szlig;en der Seele,
des Glaubens und der Gerechtigkeit, und wo sie das
Ma&szlig; nicht erf&uuml;llen, da m&uuml;ssen sie sich f&uuml;gen oder weichen.</p>




<h2><span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span><a name="Krieg" id="Krieg"></a>Krieg</h2>


<p style="text-indent: 0em;"><span class="dropcap">I</span>n dieser Betrachtung, die der Einstellung unserer
Geister auf Gegenw&auml;rtiges und K&uuml;nftiges gewidmet
ist, hat der Krieg nicht blo&szlig; die Bedeutung des bewegenden
Ereignisses, das die Zeiten scheidet, sondern auch
des kritischen Ereignisses, das den Zustand, in dem das
Abendland bisher gelebt hat, offenbart.</p>

<p>Es ist seltsam, wie wenig unsere Zeitgenossen begreifen,
da&szlig; ein Zeitalter versunken ist und da&szlig; von dem Glanze
jener Tage nichts wiederkehrt. So wie sie noch immer
von Vierteljahr zu Vierteljahr das Ende des Kampfes
voraussehen, so glauben sie und werden sie glauben,
bis das neue Geschlecht sie abl&ouml;st, da&szlig; nach dem Frieden
und einer kurzen &Uuml;bergangszeit das wieder eintritt, was
sie normale Verh&auml;ltnisse nennen. Freilich werden die
Schulden ein Kopfzerbrechen machen; so mag man
eine Zeitlang sparsamer leben, und alles wird sich finden.</p>

<p>Nichts wird sich finden, alles mu&szlig; neu geschaffen
werden in eiserner Arbeit. Neu wird unsere Lebensweise,
unsere Wirtschaft, unser Gesellschaftsbau und
unsere Staatsform. Neu wird das Verh&auml;ltnis der Staaten,
der Weltverkehr und die Politik. Neu wird unsere
Wissenschaft, ja selbst unsere Sprache.</p>

<p><span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>Wem von euch ist es nicht in den Sinn gekommen,
wenn er einen der fr&uuml;hen Schriftsteller der verflossenen
Epoche las, etwa Stendhal oder Balzac, da&szlig; er sich fragte:
Wie, ist das m&ouml;glich? Drei&szlig;ig Jahre vor dieser Zeit
bl&uuml;hte das spielende Jahrhundert in seinem Perlmutterglanz,
und diese Menschen in dunklen Kleidern reden in
ihrer neuen Aktensprache der Wissenschaft von Industrie
und B&ouml;rse, von Dampfschiffen und Kammern, von
b&uuml;rgerlicher Gesellschaft und Militarismus, und wundern
sich nicht &uuml;ber die Neuheit ihrer Welt, und wissen kaum,
was vor ihnen war? Ist dann wirklich einmal die Rede
von einem alten Edelmann, der in jener T&auml;ndelzeit
jung war, so erscheint er wie ein Fossil, ein Abgestorbener,
ein zopfiges Gespenst.</p>

<p>So fremd werdet ihr an uns vor&uuml;berschreiten. Wir,
die wir uns auf Sachlichkeit manches zugute taten, und
wissenschaftlich, ernst, wo nicht gar tief zu sein w&auml;hnten:
Wir werden euch trotz aller unserer Technik leichtfertig,
flach, vorurteilsvoll, vielleicht auch roh vorkommen,
und der negerhafte und pathetische Luxus, mit dem
wir uns umgaben, wird euch nicht wie der des 18. Jahrhunderts
eine Grazie, sondern ein Abscheu sein. Denn
euer Leben wird abermals ernster und h&auml;rter, doch so
Gott will geistiger und reiner, und in seinen Freuden anmutiger
sein.</p>

<p>Der Krieg ist es, der euch von uns scheidet. Wir werden
ihn begreifen, wenn wir ihn als das kritische Ereignis
fassen, das er ist, als den Ausbruch aller tiefen &Uuml;bel und
Schw&auml;chen der abgelaufenen Epoche. Denn jede Deutung
als eines Mi&szlig;geschickes, Mi&szlig;verst&auml;ndnisses, schuldhaft
gewollten Frevels versagt. Schuld ist freilich in<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>
die &ouml;rtlich-zeitliche Bestimmung des Geschehenen verstrickt,
Schuld von allen Seiten. Doch wenn ein Erdteil
sich jahrelang zerfleischt und so wenig wie am ersten
Tage seine Gr&uuml;nde und Ziele kennt, so ist die geistige,
sittliche und physische Erkrankung in den Tiefen seines
organischen Aufbaus verwurzelt.</p>

<p>Die Krise, die wir erleben, ist die soziale Revolution.
Der Grund, weshalb sie sich nicht im Innern der Nationen,
sondern an ihren Grenzen entz&uuml;ndet hat, liegt in der
Eigenart unserer Wirtschaft, die zur Weltwirtschaft erwachsen
ist, und die in ihren Auswirkungen, Imperialismus
und Nationalismus, die explosivsten ihrer Konflikte
an den R&auml;ndern der Staatseinheiten geh&auml;uft hat. Die
schwerer entz&uuml;ndlichen Sprengstoffe im Innern der fester
gef&uuml;gten Staaten bleiben einstweilen unber&uuml;hrt, durch
den Druck von den Grenzen her geb&auml;ndigt.</p>

<p>Als unb&auml;ndige Volksvermehrung vereint mit der
Mechanisierung den individuellen Produktionsproze&szlig;
vernichtete, wurde die Erde eine einzige gewaltige Produktionsst&auml;tte.
Doch ihre nationale Spaltung blieb, und
innerhalb der Nationen vertiefte sich die Spaltung der
St&auml;nde. Wirtschaftlich betrachtet: eine gro&szlig;e Fabrik, doch
nicht einheitlich gebaut, sondern in den Wohnh&auml;usern
und Kammern eines Stra&szlig;envierecks untergebracht und
unter den Hausparteien aufgeteilt. Die politische und
die soziale Entwicklung hielt mit der wirtschaftlichen
nicht Schritt. Das ging so lange, als sich die Erzeugung
in m&auml;&szlig;igen Grenzen hielt und der Nationalismus sich
langsam entwickelte.</p>

<p>Als aber die Staaten, nationalistisch erstarkt, sich gezwungen
sahen, eine energische Wohlstandspolitik zu<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>
treiben, um ihren wachsenden Aufwand f&uuml;r Zivilisation,
R&uuml;stung und Machtentfaltung zu bestreiten, als die
Mechanisierung den Staatsk&ouml;rper ergriffen und ihn zum
bewu&szlig;ten Wirtschaftssubjekt und Konkurrenten gemacht
hatte, gab es Zwiespalt zwischen den Parteien.</p>

<p>Jeder wollte so viel Arbeit wie m&ouml;glich, denn Arbeit
bringt Nutzen. Um zu arbeiten wollte er so viel Rohstoffe
wie m&ouml;glich, und um sie zu bezahlen, wollte er
so viel Absatz wie m&ouml;glich. Er wollte sogar noch mehr
Absatz, als zur Bezahlung der Rohstoffe n&ouml;tig war, denn
die heimische Produktion sollte alle anderen &uuml;berfl&uuml;geln,
und der Absatz im eigenen Lande lie&szlig; sich nicht beliebig
steigern. Was er nicht wollte, waren fremde Fabrikate
im eigenen Lande, denn die beeintr&auml;chtigen den Absatz,
die Preise und den Nutzen.</p>

<p>Der Kampf ging also um Rohstoff und Absatz, politisch
ausgedr&uuml;ckt um Kolonien und Einflu&szlig;gebiete. Die Welt
war aber klein geworden, die unbesetzten Gebiete knapp
und von allen umworben.</p>

<p>In sein letztes Stadium trat der Kampf, als die &auml;u&szlig;erste
Schlu&szlig;folgerung gezogen wurde: Schutzzoll. Der hatte
bei den meisten &uuml;berdies politische Gr&uuml;nde: Man wollte
die Intensivwirtschaft des Bodens erhalten, um im Kriege
Selbstversorger zu sein, und um den herrschenden Stand
der Grundbesitzer gegen Bodenentwertung zu sch&uuml;tzen.
Gleichzeitig begann der Kunstgriff, den man dr&uuml;ben
d&auml;mpfen <em class="antiqua">(dumping)</em> nennt: Man warf dem Gegner
die eigene &Uuml;berschu&szlig;ware unter Selbstkosten &uuml;ber die
Zollmauer und sch&auml;digte sein Schutzsystem.</p>

<p>Allm&auml;hlich war auch der Nationalismus zum Gipfel
gestiegen, denn die europ&auml;ischen Unterschichten waren<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>
in die Historie getreten. Bis zum Beginn des 19. Jahrhunderts
waren sie anational gewesen, Geschichte war
nur von den herrschenden Kasten gemacht worden; jetzt
waren sie verb&uuml;rgerlicht, zivilisiert und interessiert, und
gaben dem Wirtschaftskampf die nationale F&auml;rbung.
Durch Staatenbildung, Staatenerstrebung und Irredentismus
mehrten die neuen Nationalgef&uuml;hle, insbesondere
die &ouml;stlichen, den politischen Sprengstoff.</p>

<p>Im Innern der Staaten aber bestand die schroffe
Scheidung der St&auml;nde. Das Proletariat, an der Tatsache
des Produktionsprozesses interessiert, an seinem Verlauf
nahezu unbeteiligt, war etwa in der Lage des Matrosen,
dem das Schiff wichtig, die Ladung gleichg&uuml;ltig
ist; es f&uuml;hrte seinen Wirtschaftskampf, und zwang den
Unternehmer, f&uuml;r jede Lohnerh&ouml;hung sich durch Zollerh&ouml;hung
und gesteigerten Absatzdrang schadlos zu halten.</p>

<p>So verlief der imperial-nationalistische Wirtschaftskampf
nach au&szlig;en und innen vollkommen anarchisch.
Wenigen war er in seinem logischen Zusammenhang
bewu&szlig;t; am wenigsten den Staatsm&auml;nnern, die ihn
f&uuml;hrten. Klar war nur der Drang, den eigen-nationalen
Einflu&szlig; zu heben, den fremden zu sch&auml;digen, den eigenen
Absatz zu f&ouml;rdern, den fremden zur&uuml;ckzudr&auml;ngen; so
l&uuml;ckenhaft aber war der Zusammenhang, da&szlig; viele,
unter ihnen Bismarck, am Werte des wichtigsten Kettengliedes,
der Rohstoff-Kolonien zweifelten. Bekannt
waren auch die Kampfmittel; es waren B&uuml;ndnisse, Zollvertr&auml;ge,
R&uuml;stungen zu Land und See, Einspr&uuml;che
gegen fremden Erwerb, Einmengung in Konflikte. Was
als Endzustand vorschwebte, ist schwer zu sagen: allenfalls
eine etwas bessere Erdeinteilung, als man sie gerade<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>
hatte; meist war man auf den gelegentlichen Vorteil
aus.</p>

<p>Niemand war sich auch recht dar&uuml;ber klar, wo ihn der
Schuh dr&uuml;ckte. England schob sein Mi&szlig;behagen auf
M&auml;ngel seiner technischen Erziehung und die Konkurrenz
der Deutschen; Deutschland litt an seiner geographischen
Lage und fand sich von Erwerbungen ausgeschlossen;
Frankreich merkte, da&szlig; seine Industrie zur&uuml;ckging, und
fand, da&szlig; das els&auml;ssische Textilgebiet ihm fehle; Amerika
klagte &uuml;ber hohe L&ouml;hne und Finanzkrisen und griff zu
Schutzz&ouml;llen. Nie wurde auch nur ein Versuch gemacht,
die Anarchie in Ordnung zu verwandeln.</p>

<p>Die innere Anarchie: wenn die Au&szlig;enwirtschaft ihre
Grenzen hat, so mu&szlig; die Innenwirtschaft ergiebiger,
vor allem solidarischer gestaltet werden. Kr&auml;fte und
Stoffe im Innern sinnlos vergeuden, um sie von au&szlig;en
unter Opfern wiederzugewinnen, ist keine gesunde Wirtschaft.</p>

<p>Die &auml;u&szlig;ere Anarchie: wenn alle sich um die kargen
Tr&ouml;ge des Absatzes und Rohstoffes streiten, so mu&szlig; geteilt
werden. Durch den Kampf wird das Futter nicht
mehr, sondern weniger, denn es wird verdorben und
zertreten.</p>

<p>Doch es fehlte nach au&szlig;en die Einsicht, nach innen der
Ansporn; trotz aller Reibungsk&auml;mpfe sch&ouml;pfte die Welt
aus dem Vollen wie niemals zuvor und niemals wieder,
und die leichte Bereicherung &auml;u&szlig;erte sich in Indolenz.</p>

<p>Anarchie der Wirtschaft und Gesellschaft ist die Grunderscheinung
und Schuld des Vulkanismus, der unter der
politischen Oberfl&auml;che des Abendlandes bebte, und seine
kritischen Zonen unter die Staatengrenzen breitete.<span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>
Eine zweite Reihe von Erscheinungen, die politische
Taktik der Gro&szlig;staaten w&auml;hrend der letzten vierzig Jahre,
lockerte die Kruste, und eine dritte, fast nebens&auml;chliche und
zuf&auml;llige Reihe, die Ereignisse um 1914, bestimmten
Zeit und Ort des Ausbruchs.</p>

<p>Auch an der zweiten Reihe der Schuld und Irrung
sind alle Staaten beteiligt. Sind sie entschuldbar bei
der ersten, so sind sie es auch bei der zweiten, denn die
mangelnde Einsicht in die Grunderscheinung &auml;u&szlig;ert sich
in der Hilflosigkeit des politischen Handelns.</p>

<p>Die Schuld Frankreichs ist die tiefste, aber auch die
menschlichste. Das Rheingold des Elsa&szlig; ist nur das
Sinnbild eines schwereren Verlustes. Unerme&szlig;lich ist,
was diese Nation in vergangenen Jahrhunderten Europa
geschenkt hat. Sie trug die Zivilisation und einen Teil
der Kultur des Kontinents vom Westf&auml;lischen Frieden
bis zur Revolution und brachte die b&uuml;rgerliche Freiheit.
Sie konnte aber, nach der Art ihrer Gaben, nur schenken,
so lange sie m&auml;chtig war. Die Macht war verloren, sie
gab uns die Schuld und spaltete in ihrer Leidenschaft
Europa derart, da&szlig; jede politische Orientierung von den
Vogesen ausgehen mu&szlig;te, und nur die Wahl blieb: f&uuml;r
den einen oder den anderen. Damit war die Freiheit
der europ&auml;ischen Politik vernichtet.</p>

<p>Englands Schuld ist fast eine pers&ouml;nliche, ein seltsamer
Zug in diesem so unpers&ouml;nlichen Lande. Auch England
hatte viel gegeben, noch mehr erworben, und manches
verloren. Die <em class="antiqua">Pax Britannica</em> stand hinter der <em class="antiqua">Pax
Romana</em> nicht zur&uuml;ck. Man mag streiten, ob es recht ist,
da&szlig; ein Volk den dritten Teil der Erde besitzt; dieses
Volk hat ihn besessen und mit wenigen Ausnahmen<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>
seiner gro&szlig;en Verantwortung entsprechend verwaltet.
In seinen Kolonien und Herrschaften war jeder Fremde
unbehelligt, h&auml;ufig gut aufgenommen, ja gern gesehen,
alle H&auml;fen und Kohlenpl&auml;tze standen offen. Das Land
begn&uuml;gte sich mit Freihandel, aus wohlverstandenem,
aber von Kleinlichkeit freiem Interesse. Seine Politik
war eigens&uuml;chtig, gewaltt&auml;tig, aber klar erkennbar,
weit mehr auf eigenen Nutzen als auf fremden Schaden
gerichtet. Das &auml;nderte Eduard <em class="antiqua">VII.</em> Er war zu lange
Kronprinz gewesen und hatte sich in den Jahren erzwungener
Mu&szlig;e und verhohlener Kritik die alten intriganten
B&uuml;ndnismethoden der europ&auml;ischen H&ouml;fe angeeignet;
er trieb sie zum Gipfel, indem er die Vogesenspaltung
ausnutzte und Deutschland isolierte. Wie weit
die Sorge um die sinkende Wirtschaftskraft seines Landes,
wieweit verwandtschaftliche Verfeindung ihn bestimmte,
ist schwer zu sagen; er war kein d&auml;monischer Charakter
und wurde dennoch zum D&auml;mon Europas.</p>

<p>Ru&szlig;land litt an den Schw&auml;chen orientalischer Reiche.
&Uuml;ber sich selbst hinausgewachsen hatte es seinem tief angelegten,
kindlich vertr&auml;umten Volk zwar einige europ&auml;ische
Formen, doch keinen Wohlstand, keinen Mittelstand,
keine Bildung, keine eigene Industrialwirtschaft
und keinen Verkehr erworben. Die Regierung wagte
nicht, der unerfahrenen Nation die Verwaltung anzuvertrauen,
daher blieb ihr nichts anderes &uuml;brig, als die
d&uuml;nne, verfeinerte und theoretisierende Intelligenz zu
verfolgen, das Volk zu verbl&ouml;den und sich selbst durch
das verbrauchte Mittel der Expansion zu st&auml;rken. Der
Balkanstreit mit &Ouml;sterreich, die Schuldh&ouml;rigkeit zu Frankreich
bestimmte seinen Weg. Es ist kein Zufall, da&szlig; nach<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>
Ausbruch des Brandes russische Staatsintrige die Pulverkammer
aufschlo&szlig; und die letzte Explosion ausl&ouml;ste.</p>

<p>Da&szlig; Deutschland bei seinem gegenw&auml;rtigen inneren
und &auml;u&szlig;eren Aufbau nicht imstande ist, eine folgerichtige
und langatmige ausw&auml;rtige Politik zu f&uuml;hren, habe ich
in vielen Schriften, zum Teil lange vor Beginn des
Krieges dargelegt. Es fehlen uns die Menschen und
Einrichtungen, vor allem die Einheitlichkeit des Willens,
der Initiative und Verantwortung, die organisch eingestellte
Stetigkeit und &Uuml;berlieferung. Diese M&auml;ngel
sind nicht durch Personen und &Auml;mter verschuldet, sondern
durch uns selbst, die wir nicht unser Geschick selbst in die
Hand nehmen, M&auml;nner unseres Vertrauens zur Ernennung
vorschlagen, ihnen dann aber auch die Macht und
volle Verantwortung gew&auml;hren; die wir vielmehr uns
von einer kleinen, nicht &uuml;berm&auml;&szlig;ig gesch&auml;ftst&uuml;chtigen
Kaste und deren Assimilanten verwalten lassen, die sich
hilflos im bureaukratisch-parlamentarischen Dickicht, im
neunzigfachen Veto verstrickt und obendrein von unserem
Mi&szlig;trauen verfolgt wird.</p>

<p>Die Fehler kurzatmiger und unsteter Politik treten
darin zutage, da&szlig; man sich in alles einmischt, f&uuml;r die Galerie
arbeitet, alle anderen st&ouml;rt und nichts f&uuml;r sich erreicht.
Es ist nicht gesagt, da&szlig; man niemand st&ouml;ren und
sich mit niemand verfeinden darf, aber eines ist sicherlich
falsch: wenn man alle st&ouml;rt und sich mit allen verfeindet.
Wir haben Frankreich gest&ouml;rt in Marokko, England in
Transvaal, Ru&szlig;land in Konstantinopel, Japan in Shimonoseki.
Wir haben Gelegenheiten zu Verst&auml;ndigungen
vers&auml;umt mit England, Ru&szlig;land, Japan, und, innerhalb
gewisser Grenzen, mit Frankreich.</p>

<p><span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>Nicht um unsere Fehler st&auml;rker zu betonen als die
anderer, sondern deshalb, weil sie unsere Fehler sind und
uns n&auml;her angehen als die anderer, m&uuml;ssen wir uns bereit
finden, ein Unw&auml;gbares zu beobachten, das unsere
Politik durch eine gleichsam atmosph&auml;rische Einwirkung
gesch&auml;digt hat.</p>

<p>Es ist kaum einzusch&auml;tzen, wie stark die letzte Generation
vom Einflu&szlig; Richard Wagners gebannt war, und zwar
nicht so entscheidend von seiner Musik wie von der Geb&auml;rde
seiner Figuren, ja seiner Vorstellungen. Vielleicht
ist dies nicht ganz richtig: Vielleicht war umgekehrt
die Wagnersche Geb&auml;rde der erfa&szlig;te Widerhall &ndash; er
war ein ebenso gro&szlig;er H&ouml;rer wie T&ouml;ner &ndash; des Zeitgefallens.
Es ist leicht, eine Geb&auml;rde aufzurufen, schwer,
sie zu benennen: sie war der Ausdruck einer Art von theatralisch-barbarischem
Tugendpomp. Sie wirkt fort in Berliner
Denkm&auml;lern und Bauten, in den Verkehrsformen
und Kulten einzelner Kreise, und wird von vielen als eigentlich
deutsch angesehen. Es ist immer jemand da, Lohengrin,
Walther, Siegfried, Wotan, der alles kann und
alles schl&auml;gt, die leidende Tugend erl&ouml;st, das Laster
z&uuml;chtigt und allgemeines Heil bringt, und zwar in einer
weitausholenden Pose, mit Fanfarenkl&auml;ngen, Beleuchtungseffekt
und Tableau. Ein Widerschein dieses Opernwesens
zeigte sich in der Politik, selbst in Wortbildungen,
wie Nibelungentreue. Man w&uuml;nschte, da&szlig; jedesmal von
uns das erl&ouml;sende Wort mit gro&szlig;er Geste gesprochen
werde, man w&uuml;nschte, historische Momente gestellt zu
sehen, man wollte das Schwert klingen und die Standarten
rauschen h&ouml;ren. Die ernste Zeit hat diesen Geschmack
der &auml;lteren Generation gem&auml;&szlig;igt. Unser &auml;ltlich-n&uuml;chterner<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>
Kanzler m&ouml;ge durch die Aussicht auf f&uuml;nf Kr&ouml;nungsz&uuml;ge
im Osten sich nicht bewegen lassen, ihn zu beleben.</p>

<p>Innerhalb einer &auml;rmlichen, im Ziele nicht erkennbaren
Au&szlig;enpolitik wirkte diese Geb&auml;rde zuerst verbl&uuml;ffend,
dann aufreizend und Mi&szlig;trauen erregend. Es
kam so weit, da&szlig; man uns, die gutgl&auml;ubigste aller Nationen,
f&uuml;r Schaumschl&auml;ger und Intriganten hielt.
Unser gewaltiger Machtaufstieg h&auml;tte uns verpflichten
sollen, soviel wie m&ouml;glich zu schweigen, so wenig wie
m&ouml;glich uns einzumischen.</p>

<p>In dieser zweiten Reihe von Erscheinungen, den politischen,
die den vulkanischen Grund lockerten, sind abermals
Fehler von allen Seiten einbegriffen, auch von der
unseren. Doch eines k&ouml;nnen wir mit gutem Gewissen
sagen: Eine subjektive Schuld liegt bei unserem Volke
nicht. Es war unser Fehler, da&szlig; wir nicht wu&szlig;ten,
was wir wollten; eines wollten wir sicher nicht: den
Krieg.</p>

<p>Die dritte und weitaus nebens&auml;chliche Reihe, die der
&ouml;rtlich und zeitlich ausl&ouml;senden Momente, haben wir
nicht zu er&ouml;rtern, denn uns ist es nicht um Zeitgeschichte,
sondern um Zeitwesen zu tun. Erst in Jahren,
vielleicht niemals, werden diese Wirrnisse sich kl&auml;ren,
jedenfalls nicht fr&uuml;her, als bis die Einzelheiten der
franz&ouml;sisch-englischen Abmachungen und die Vorg&auml;nge
des &ouml;sterreichisch-serbischen Ultimatums offen liegen.</p>

<p>Was uns betrifft, ist dies: Der Krieg, eine soziale
Revolution, erzeugt durch &auml;u&szlig;ere und innere wirtschaftliche
Anarchie und soziale Spannung, beschleunigt durch
die Fehler der Kabinette.</p>

<p>Und wenn von einer wahrhaften, tiefen Schuld der<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>
Nationen gesprochen werden soll, so ist es die der Unterlassung.
Es fehlte der Welt an sch&ouml;pferischen, sittlichen
Gedanken. Jeder f&uuml;hlte, da&szlig; die Erde in ein neues
Stadium der Zivilisation getreten war, da&szlig; sie anfing,
eng und gef&auml;hrlich zu werden. Doch man scheute sich,
die Gesetze dieser Umw&auml;lzung, der Mechanisierung, zu
ergr&uuml;nden und um ihre sittliche Erl&ouml;sung zu ringen.
Gro&szlig;e Nationen traten wiedergeboren und erm&auml;chtigt
auf den Schauplatz der Geschichte; allein sie besannen
sich nicht, da&szlig; sie gesandt und verantwortlich waren,
der Welt Ideen und Ideale zu schenken. Auch wir haben
nichts geschenkt und geopfert, obwohl unsere Nation sich
verj&uuml;ngt und erneut hatte; unsere Schuld ist schwer,
denn wir Deutschen sind um der Idee willen da.</p>

<p>Nur den einen Gedanken hatten die V&ouml;lker: wachsen und
sich bereichern, aufsteigen und &uuml;berfl&uuml;geln, m&auml;chtig werden
und erraffen. Und ihre Staatsm&auml;nner dienten diesen
Zielen mit den alten Mitteln der List und Gewalt, mit
den kleinen Mitteln der Heimlichkeit und Verst&auml;ndigung,
der Beg&uuml;nstigung, Verlockung und Drohung, des Geldes
und der Betriebsamkeit, mit den gro&szlig;en Mitteln der
R&uuml;stung zu Land und Meer. Jeder hoffte, der Kl&uuml;gere
zu sein, unbemerkte Vorteile in merkliche zu verwandeln,
den anderen klein zu kriegen, ohne da&szlig; er sich versah.
Selbstverst&auml;ndlich schien: Mein Nutzen ist dein Schaden,
mein Leben ist dein Tod. Warum sollte das, so meinte
man, nicht in alle Zeit so weitergehen, da es doch immer
gewesen war? Es konnte nicht weitergehen, denn alle
Nationen waren zum Bewu&szlig;tsein erwacht und kannten
die armseligen Spielregeln, einer so gut wie der andere.</p>

<p>Daraus aber war gerade die h&ouml;here Pflicht zu entnehmen:<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>
Endet dies unergiebige und w&uuml;rdelose Spiel.
Wetteifert; schafft sittliche Ideen, die allen dienen
und niemand vernichten, schafft den universalen Gedanken
der Solidarit&auml;t, nicht durch lahme Schiedsgerichte
und kraftlose Paragraphen, sondern durch lebendiges
Zusammenwirken; tut das soziale Unrecht ab im Innern
und das barbarische im V&ouml;lkerverkehr; wandelt die
Anarchie in Ordnung; schafft dem Gedanken der Menschheit
sein Recht, doch nicht in verblasenem Pazifismus
und utopischer Duselei; beginnt da, wo die Gefahr am
dringendsten, die Schwierigkeit am gr&ouml;&szlig;ten, die Arbeit
am h&auml;rtesten ist, beginnt mit der Wirtschaft. Und dann,
wenn das Gr&ouml;bste geleistet ist, steigt auf zum Kulturellen,
zum Geistigen und Menschlichen.</p>

<p>Noch heute wird es viele geben, die im Glauben
an die Heiligkeit der Interessen und in selbstbewu&szlig;ter
Erkenntnis des sogenannten Durchf&uuml;hrbaren &ndash; n&auml;mlich
des Trivialen &ndash; und des sogenannten Uferlosen &ndash; n&auml;mlich
der sittlichen Pflicht &ndash; diese Gedanken verlachen. Ich
sage euch aber: Der kommende Friede wird ein kurzer
Waffenstillstand sein, und die Zahl der kommenden
Kriege unabsehbar, die besten Nationen werden hinsinken
und die Welt wird verelenden, sofern nicht schon
dieser Friedensschlu&szlig; den Willen besiegelt zur Verwirklichung
dieser Gedanken.</p>

<p>Ein V&ouml;lkerbund ist recht und gut, Abr&uuml;stung und
Schiedsgerichte sind m&ouml;glich und verst&auml;ndig: doch alles
bleibt wirkungslos, sofern nicht als erstes ein Wirtschaftsbund,
eine Gemeinwirtschaft der Erde geschaffen wird.
Darunter verstehe ich weder die Abschaffung der nationalen
Wirtschaft, noch Freihandel, noch Zollb&uuml;nde: sondern<span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>
die Aufteilung und gemeinsame Verwaltung der internationalen
Rohstoffe, die Aufteilung des internationalen
Absatzes und der internationalen Finanzierung.</p>

<p>Ohne diese Verst&auml;ndigungen f&uuml;hren V&ouml;lkerbund und
Schiedsgerichte zur gesetzm&auml;&szlig;igen Abschlachtung der
Schw&auml;cheren auf dem korrekten Wege der Konkurrenz;
ohne diese Verst&auml;ndigungen f&uuml;hrt die bestehende Anarchie
zum Gewaltkampf aller gegen alle.</p>

<p>Der Wirtschaftsbund aber ist so zu verstehen:</p>

<p>&Uuml;ber die Rohstoffe des internationalen Handelns
verf&uuml;gt ein zwischenstaatliches Syndikat. Sie werden
allen Nationen zu gleichen Ursprungsbedingungen zur
Verf&uuml;gung gestellt, und zwar f&uuml;r den Anfang nach
Ma&szlig;gabe des bisherigen Verbrauchsverh&auml;ltnisses. Sp&auml;terhin
wird das wirtschaftliche Wachstum der einzelnen
in Rechnung gezogen.</p>

<p>Die gleiche zwischenstaatliche Beh&ouml;rde regelt die Ausfuhr
nach entsprechendem Schl&uuml;ssel. Jeder Staat kann
verlangen, da&szlig; die ihm zustehende Ausfuhrquote ihm
abgenommen werde. Sie verringert sich entsprechend,
sofern er die auf ihn entfallende Einfuhr ablehnt. Die
Lieferungen der Staaten geschehen im gewohnten
Verh&auml;ltnis ihrer G&uuml;tergattungen. Freie Verst&auml;ndigungen
&uuml;ber Ab&auml;nderungen k&ouml;nnen getroffen werden, Quotenaustausch
ist zul&auml;ssig.</p>

<p>An internationalen Finanzierungen, die zu Lieferungen
f&uuml;hren, kann jeder Staat Beteiligungen im Verh&auml;ltnis
seiner Ausfuhrquote verlangen.</p>

<p>Dies sind die grunds&auml;tzlichsten Bestimmungen, die
vereinbart werden m&uuml;ssen, sofern nicht der stille Wirtschaftskrieg
in seiner alten Form, oder aber, allen Abmachungen<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>
zum Trotz, der offene Wirtschaftskrieg in
neuen ungeahnten Formen ausbrechen soll, der entweder
zur Verarmung der nicht selbstversorgenden Staatsgruppen,
oder zu unaufh&ouml;rlichen Kriegsgewittern f&uuml;hrt.</p>

<p>Jahrzehnte werden vergehen, bis dieses System der
internationalen Gemeinwirtschaft voll ausgebaut ist;
weiterer Jahrzehnte, vielleicht Jahrhunderte bedarf es,
um die zwischenstaatliche Anarchie durch eine freiwillig
anerkannte oberste Beh&ouml;rde zu ersetzen, die nicht ein
Schiedsgericht, sondern eine Wohlfahrtsbeh&ouml;rde sein
mu&szlig;, der als m&auml;chtigste aller Exekutiven die Handhabung
der Wirtschaftsordnung zur Verf&uuml;gung steht.</p>

<p>Pazifist im &uuml;blichen Sinne bin ich nicht, schon deshalb,
weil ich es nicht f&uuml;r m&ouml;glich halte, irgendein &Uuml;bel restlos
aus der Welt zu schaffen. Ich halte den Krieg f&uuml;r
ein gro&szlig;es &Uuml;bel, doch nicht f&uuml;r das gr&ouml;&szlig;te, und k&ouml;nnte
mir denken, da&szlig; noch in Jahrhunderten hier und da
zwischen V&ouml;lkerschaften gek&auml;mpft wird. Niemals wieder
darf es aber geschehen, da&szlig; die ganze bev&ouml;lkerte Erde
dem Blutrausch verf&auml;llt. Kein Schlagwort ist so elend
L&uuml;gen gestraft worden wie das von den sittlich und geistig
regenerierenden Kr&auml;ften des Krieges, wie das von der
gro&szlig;en Zeit. Gewi&szlig; geschieht an allen Fronten Gro&szlig;es,
und Gr&ouml;&szlig;eres vielleicht da, wo in dunkler Stille die
Herzen der M&uuml;tter bluten. Doch wer hat so frevelhaft
am Wert der Menschheit gezweifelt, da&szlig; Mut und Opfer
ihm des Beweises bedurften?</p>

<p>Kahle T&auml;uschung ist es, zu tun, als ob Front und
Heimat zwei verschiedene Nationen w&auml;ren, die heldenhafte
der S&ouml;hne, die anfechtbare der V&auml;ter. Wir alle
sind eine Nation, wir haben einen Ruhm und eine<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>
Schuld. Jeder ist allen und jeder f&uuml;r alle verantwortlich.
Unser Ruhm ist das mutige Erdulden und Leisten
der Front, das stille Opfern und Entbehren der Heimat;
unser aller Verantwortung ist es, da&szlig; das Gesetz Deutschlands
seine Kraft verlor, da&szlig; die Sittlichkeit sank, da&szlig;
der Geist verflachte. &Uuml;berblicken wir alle L&auml;nder, die
unmittelbar oder mittelbar vom Kriege ergriffen sind,
so finden wir &uuml;berall die gleiche Entsittlichung in den
Formen der gierigen Bereicherung, der Korruption,
des Schwindels, der Denunziation, der Spionage, der
Bosheit und L&uuml;ge. &Uuml;berall die gleiche Entgeistigung
in den Formen der Phrase, der Trivialit&auml;t, der Urteilslosigkeit,
des Selbstlobes, des niederen Massengeschmacks.
Diesen Krieg ertr&auml;gt die Erde nicht zum zweitenmal,
wenn sie ihn physisch &uuml;berst&auml;nde, so ginge sie seelisch zugrunde.</p>

<p>Doch was bedeutet der n&auml;chste Krieg, da der gegenw&auml;rtige
dauert? Da in jeder Stunde, von Bruderhand
erschlagen, Menschen, unsere Menschen, unsere Br&uuml;der
ihr Leben verhauchen? Was ist aus uns geworden, da&szlig;
wir das ertragen?</p>

<p>Wir wollen einen ehrenvollen Frieden, und wir werden
ihn haben. Doch die Zeit ist gekommen, da&szlig; die
Menschheit den Frevel nicht mehr ertragen darf, denn
heute wei&szlig; sie, eingestanden oder nicht: Dies Schlachten
kann noch Jahre, kann noch Jahrzehnte fortgehen und
wird dennoch das Angesicht der Erde nicht &auml;ndern, au&szlig;er
durch Verw&uuml;stung.</p>

<p>Es ist Zeit. Die Gro&szlig;en und M&auml;chtigen haben gesprochen
und den Krieg verurteilt. Es ist nicht einer,
der ihn verteidigt; doch sie wissen nicht, wie sie ihn beenden,<span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>
sie glauben, da&szlig; ihre Forderungen zu weit auseinander
gehen.</p>

<p>Es ist Zeit, da&szlig; die Niederen und Geringen ihre
Stimme erheben und Zeugnis ablegen, denn was in
Jahren geschehen mu&szlig;, das kann auch heute sein. So
wahr wir fest entschlossen sind, jeder f&uuml;r sein Land zu
k&auml;mpfen und zu sterben, solange ein ehrenvoller Friede
uns nicht gew&auml;hrt wird, so wahr wir uns unverbr&uuml;chlich
einordnen in die Gesetze unseres Staates und in die
Gefolgschaft unserer F&uuml;hrer, so wahr ist es unsere menschliche
und g&ouml;ttliche Pflicht, an jedem neuen Tage von
neuem die Hand auszustrecken und zu sagen: Br&uuml;der,
la&szlig;t uns in Ehren und in Menschlichkeit uns finden.
Wahrhaftig: Nicht der wird in Krieg und Frieden der
St&auml;rkere sein, der selbstgerecht und gekr&auml;nkt die Vers&ouml;hnung
abweist, und nicht der wird, wenn es sein mu&szlig;,
sich schlechter schlagen, der sein Gewissen entlastet. F&uuml;r
die Unber&uuml;hrbarkeit und Ehre des Landes, f&uuml;r die Freiheit
und den Lebensraum seiner Kinder zu streiten, ist
Gottes Recht; wer um Ruhmsucht und Eroberung
den Kampf will, &uuml;ber den kommt das Blut der Unschuldigen.</p>

<p>Die Gro&szlig;en haben gesprochen. Es ist Zeit, da&szlig; die
Kleinen und Geringen reden, bevor die Steine und die
Gr&auml;ber ihren Mund auftun. Und da ich unter den Geringen
ein Geringster bin, so will auch ich meine Stimme
erheben, so schwach sie ist.</p>

<p>So schwach meine Stimme ist, es gibt Pforten, vor
denen ein fallender Tropfen wie Erzklang dr&ouml;hnt. Auch
wenn keines dieser Bl&auml;tter in das fremde Land ger&auml;t,
so wird mein schwaches Menschenwort sich seinen Weg<span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span>
bahnen, denn die Sprache, die aus hei&szlig;em Herzen kommt,
bedarf keiner Laute, und wenn ihr Ruf auch nur <em class="gesperrt">einem</em>
Herzen begegnet, so wird er ein Hagelkorn des Hasses
schmelzen. Dereinst aber wird sich die eisige Saat in
Tau verwandeln.</p>

<p>Feinde, Menschen, Br&uuml;der, h&ouml;ret! Es ist genug.</p>

<p>Ihr und wir, wir alle sind mit Blindheit und Wahnsinn
geschlagen. Im blinden Wahnsinn haben wir eine
Welt zertr&uuml;mmert.</p>

<p>Ihr und wir, wir haben nur einen Gedanken: leiden
machen. Ihr und wir, wir jubeln, wenn Menschen brennend
aus den L&uuml;ften st&uuml;rzen, wenn Menschen in der
See ersticken, wenn Menschen zerrissen und vergiftet
sterben, wenn man sie in Gefangenschaft treibt. Wir
lesen bei Mahlzeiten Dinge, von denen der tausendste
Teil uns erstarren machen m&uuml;&szlig;te. Sind wir noch Menschen?</p>

<p>Die vier g&ouml;ttlichen Elemente, Feuer und Luft, Wasser
und Erde haben wir zu Werkzeugen des Todes gemacht,
und das gen&uuml;gte nicht, Gift und Hunger holte man
zu Hilfe. Aller menschliche Geist z&auml;hlt und rechnet und
gr&uuml;belt: noch eine neue Streitmacht, noch eine neue
Gewalt, noch eine neue Todesart.</p>

<p>Sieben Millionen sind tot. Sieben Millionen mal in
f&uuml;nfzehnhundert Tagen hat der rasend gemachte, gehetzte
Tod ein bl&uuml;hendes, hilfloses Menschenherz zerschnitten,
und mit jedem Schnitt hat er ein zweites liebendes Herz
getroffen. Ungez&auml;hlt sind die Kr&uuml;ppel, die Blinden,
die Wahnsinnigen und Gebrochenen; sie ziehen &uuml;ber die
Erde und zeugen wider uns und euch. Die Kreuze auf
den Feldern strecken ihre Arme aus, die gemordeten<span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>
W&auml;lder recken ihre verst&uuml;mmelten &Auml;ste, die auss&auml;tzige
Kruste der Erde, die zertrommelten St&auml;dte, sie blicken
auf aus erloschenen Augen und zeugen wider uns und
euch.</p>

<p>In Erdl&ouml;chern, in Schlamm und Wasser hocken seit
vier Jahren unsere Br&uuml;der, sch&uuml;tzen ihre armen Leiber
gegen giftige D&uuml;nste, Eisensplitter und Bajonette und
trachten nach dem Leben der anderen. Dem Leib der
Erde und der V&ouml;lker ist die Fruchtbarkeit unterbunden.
Bleiche Kinder wachsen auf, bleiche M&uuml;tter arbeiten
in Fabriken.</p>

<p>Der Wohlstand ist gebrochen, die friedlichen Gewerbe
sind tot, die See ist ver&ouml;det. Was noch geschaffen und
geschleppt wird, sind Waffen. In den St&auml;dten aber rast
der Tanz um das Kalb. Inmitten der Entbehrung
prassen Bereicherte. Die Versuchung w&auml;chst, das Gewissen
bet&auml;ubt sich, die Sitte wankt.</p>

<p>Um die Erde kreist eine Gewalt des Hasses, wie der
Planet sie niemals trug. Noch immer w&auml;chst sie, angefacht
durch Rache, Verleumdung, Angst und Verblendung.</p>

<p>Und doch ist die Welt nicht b&ouml;se und nicht schlecht;
sie ist wahnsinnig und blind. Jeder glaubt, der andere
wolle ihn vernichten, und solange jeder das vom anderen
glaubt, bleibt allen nichts &uuml;brig, als zu k&auml;mpfen. Wollte
aber jemand auch nur einen Tag l&auml;nger den Kampf
fortsetzen, als Unabh&auml;ngigkeit, Unber&uuml;hrbarkeit und
Lebensraum seines Landes fordern, so w&auml;re er f&uuml;r sich
allein, vor Gott und Menschen schuldig am Jammer
der Millionen, und es w&auml;re ihm besser, da&szlig; er nie geboren
w&auml;re.</p>

<p>Feinde, Br&uuml;der, es ist Zeit! Es ist sehr sp&auml;t, und jede<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>
Minute t&ouml;tet, und doch ist noch Zeit. Denn noch t&ouml;tet
jeder von uns in gutem Glauben, im Glauben an den
Vernichtungswillen des anderen. Es mag auch wirklich
in jedem Lande einige Menschen geben, die vernichten
wollen, Verblendete, die glauben, man m&uuml;sse vom Tode
leben, vom Schmerz Gebrochene, die nach Rache schreien,
und, furchtbar zu sagen, vielleicht auch Gewinns&uuml;chtige
und Machtgierige, die nach g&ouml;ttlichem Recht nicht fragen.
Es gibt auch solche, die meinen, das ewige Gesetz vertrage
einen Aufschub, wie schlechte Wechsel, und solche, die
w&auml;hnen, der Krieg sei ein Gottesurteil, der Gott des
Geistes und der Wahrheit sitze in Wolken wie Zeus auf
dem Berge Ida und warte, bis er seine Feinde in die
H&auml;nde seiner Lieblinge geben k&ouml;nne, damit sie mit
ihnen verfahren nach ihrer und seiner Willk&uuml;r, und neues
Gesetz und Recht schaffen. Vielleicht glauben das in abgeschw&auml;chter
Form auch einige Staatsm&auml;nner, und
denken, der Krieg werde mit der Zeit die Lage so &auml;ndern,
da&szlig; sie doch noch in aller Stille einige Erwerbungen
machen k&ouml;nnen; deshalb scheuen sie sich, rund heraus
zu reden und zu sagen, was sie verlangen.</p>

<p>Aber ich schw&ouml;re euch, es gibt nicht ein einziges Volk
auf der Erde, das die Vernichtung eines anderen Volkes
will und wollen kann. Jedes Volk wei&szlig; in seinem inneren
Bewu&szlig;tsein, da&szlig; es nur <em class="gesperrt">einen</em> Frieden geben kann und
geben wird: der Friede, der in drei oder in zehn oder in
zwanzig Jahren geschlossen werden wird, ist genau der
gleiche Friede, der heute geschlossen werden kann und
geschlossen werden soll. Nur vers&ouml;hnt er nicht mehr
lebendige V&ouml;lker und gesunde L&auml;nder, sondern arme,
verrohte Kr&uuml;ppel und St&auml;tten der Verw&uuml;stung.</p>

<p><span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>Pr&uuml;ft das, und wenn es wahr ist, so sprecht es aus.
An dem Tage aber, an dem ihr, V&ouml;lker der Erde, das
Wort aussprecht, das einfache, klare, selbstverst&auml;ndliche
Wort: Keinem Volke soll seine Unabh&auml;ngigkeit und sein
angestammter Boden geraubt, keinem sollen seine Lebensbedingungen
verk&uuml;rzt werden, an dem gleichen Tage ist
der Krieg gebrochen und der Frieden in eurer Hand.
Denn die Angst der V&ouml;lker vor einander ist erloschen,
es k&ouml;nnen weder Gruppen noch Staatsm&auml;nner sie neu
entfachen, sie k&ouml;nnen auch nicht mehr durch vieldeutige,
gesch&auml;ftskluge Forderungen den Zweifel offen lassen,
ob nicht doch, unter der Verh&uuml;llung von Sittenspr&uuml;chen
der Angriff auf das Leben des anderen lauert.</p>

<p>Welchen Weg dann die Staatsm&auml;nner w&auml;hlen, um
die leichte Aufgabe zu l&ouml;sen, wie man zu Verhandlungen
kommt, ist ganz gleichg&uuml;ltig. Der einfachste Weg scheint
mir der beste. Es sollte zun&auml;chst jeder Staat f&uuml;nf Forderungen
nennen, die er f&uuml;r die wichtigsten h&auml;lt, dann
kann jeder r&uuml;ckfragen nach dem, was ihm unklar scheint
oder was er nicht verstanden hat, dann soll er antworten.</p>

<p>Es ist keine Gefahr, da&szlig; die Antworten unbefriedigend
ausfallen. Denn wem eine offenkundig ungerechte
Forderung abgelehnt wird, kann ebensowenig um deswillen
den Krieg fortsetzen, wie der, der eine offenkundig
gerechte Forderung ablehnt; es w&uuml;rde ein neuer Krieg
mit neuen Kriegsgr&uuml;nden sein, den niemand will. Sind
aber die Antworten erteilt, so mag man entscheiden,
ob eine neue Reihe schriftlicher Fragen gestellt oder die
m&uuml;ndliche Verhandlung begonnen werden soll.</p>

<p>Menschen und V&ouml;lker, besinnt euch! Es geht um eure
Seelen. Es wird kein anderer Frieden &uuml;ber die Erde<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>
kommen, als der Frieden der Gerechtigkeit und der guten
Gesinnung. W&auml;re ein anderer Frieden erreichbar, ihr
d&uuml;rftet ihn nicht nehmen, denn er w&auml;re kein Frieden,
sondern ein heimlicher, vergifteter Krieg. Der gerechte
Frieden, der Frieden Gottes kommt, wir m&ouml;gen ihn
wollen oder nicht. Wollen wir ihn, so wird er uns geschenkt,
wollen wir ihn nicht, so wird er uns auferlegt.
Sind wir seiner w&uuml;rdig, so werden wir ihn erleben,
sind wir seiner unw&uuml;rdig, so werden ihn auch unsere
Kinder nicht erleben.</p>

<p>Was der gerechte Frieden ist, wissen wir. Wissen wir
es, und handeln nicht danach, so sind alle unsere Sittenspr&uuml;che
Heuchelei und unser Gewissen wird am Tage
der Entscheidung auf uns lasten. Wir tragen die Verantwortung
f&uuml;r eine Zivilisation und Kultur, f&uuml;r das Gl&uuml;ck
und das Leben der Millionen. Diese Verantwortung
ist die kleinere. Wir tragen die Verantwortung um der
Gerechtigkeit und um unserer Seelen willen, diese Verantwortung
ist vor Gott und ist die gr&ouml;&szlig;ere. Die Seelen
der Erschlagenen stehen auf und fordern von uns Rechenschaft.
Sie fordern von uns nicht Rache, sondern Vers&ouml;hnung
zur Ehre Gottes. Br&uuml;der, wir wollen einander
vergeben, damit uns miteinander vergeben werde. Nicht
der ist schwach, der Vergebung empf&auml;ngt, nicht der ist
stark, der sie zur&uuml;ckweist.</p>

<p>Vier Jahre lang haben unsere Heere zu Lande, zu
Wasser und in der Luft einander standgehalten und sind
nicht erm&uuml;det. Ihre Taten sind gr&ouml;&szlig;er als alles Heldentum
der Sage und Geschichte. Das edelste und stolzeste
aber wird es sein von allem, was dieser alte Planet
erlebt hat und erleben wird, und ein Leuchten wird<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>
von ihm ausgehen &uuml;ber das Weltall, wenn der Tag anbricht
des gro&szlig;en Opfers, der freien, menschlichen und
g&ouml;ttlichen Vers&ouml;hnung. Der Tag, an dem wir uns vergeben
allen Ha&szlig; und allen Kummer, alle Tr&auml;nen und
alle Wunden, allen Tod und alle Rache. Der Tag, an
dem wir uns die H&auml;nde reichen, um gemeinsam die
Wunden zu heilen, die Witwen und Waisen zu tr&ouml;sten,
die Erde neuaufzubauen. An diesem Tage sind unsere
gefallenen Br&uuml;der wahrhaft verherrlicht, an diesem Tage
ist die Erde ents&uuml;hnt, und das Gottesreich um einen
Schritt der Welt gen&auml;hert.</p>




<h2><span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span><a name="Charakter" id="Charakter"></a>Charakter</h2>


<p style="text-indent: 0em;"><span class="dropcap">W</span>ir wollen ein gro&szlig;es, starkes, freies Land, doch eine
andere Gr&ouml;&szlig;e, St&auml;rke und Freiheit, als die wir
kannten.</p>

<p>Wir wissen, da&szlig; Einrichtungen nicht Gesinnungen
schaffen, sondern von ihnen geschaffen werden. Die
Kruste ist starr, der Kern ist bildsam, wer das Sichtbare
umschaffen will, der mu&szlig; den Mittelpunkt bewegen.</p>

<p>Von Gesinnungen und Einrichtungen, die kommen
werden, habe ich oft gesprochen. Zu euch, Freunde,
aber will ich von dem reden, was in der Wirkungsreihe
noch tiefer liegt.</p>

<p>Wie entstehen und &auml;ndern sich Gesinnungen? Erlebnis
wirkt auf Geist und wandelt ihn. Verschieden aber
wird von gleichem Erlebnis verschiedener Geist bestimmt,
und diese Verschiedenheit hei&szlig;t Charakter.</p>

<p>Wir &uuml;bersch&auml;tzen ma&szlig;los die bequeme Gr&uuml;ndlichkeitsmethode
des Historizismus, weil jeder flei&szlig;ige Mensch,
deren es, ach, so viele gibt, sie sich aneignen kann. Im
Pragmatischen versagt sie fast immer. Wir &uuml;bersch&auml;tzen
die wirtschaftliche Methode, weil sie den Mut der Folgerichtigkeit
hat, doch wird sie dem Geist nicht gerecht,
weil sie ihre Voraussetzung zum Ziele macht, indem<span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>
sie von der Wirtschaft kommt und zur Wirtschaft f&uuml;hrt.
Wir untersch&auml;tzen die reine Beobachtung des Geistes
und Charakters, weil sie Einf&uuml;hlung an Stelle von Gelehrsamkeit
verlangt; hier f&uuml;hlen wir uns nicht sicher und
f&uuml;rchten uns unbewu&szlig;t vor den Ergebnissen.</p>

<p>Verlangt man von jemand die Charakterbeschreibung
eines Menschen oder Volkes, so wird er mit dem geistigen
und seelischen Besitzstand beginnen. Mit Recht. Denn
dieser Besitz an Werten und F&auml;higkeiten entscheidet
&uuml;ber das geistige Sein, &uuml;ber den Wert der geistigen
Substanz. Unserer Frage jedoch ist es nicht um die Substanz,
sondern um ihre Bewegung und Wandlung, um
das Schaffen und Handeln zu tun, hier entscheidet nicht
der intellektuale, sondern der voluntarische Charakter.</p>

<p>Denn auf welcher geistigen und sittlichen Stufe wir
stehen, wissen wir. Wollen wir wissen, ob und wie
wir die n&auml;chste Stufe erreichen, so m&uuml;ssen wir die bewegenden
Kr&auml;fte pr&uuml;fen.</p>

<p>Alle Form ist sichtbarer Geist. Wo immer wir Lebens&auml;u&szlig;erungen
und Einrichtungen beobachten, treffen wir,
sofern wir tief genug sch&uuml;rfen, auf die Wurzeln des
intellektualen und voluntarischen Charakters, Geist und
Willen. Und wenn bei einem so hochstehenden Volke
wie dem unseren, Tr&uuml;bungen sich zeigen und nicht
weichen wollen, so m&uuml;ssen wir die Ursachen in den
Willenskr&auml;ften aufdecken k&ouml;nnen. Nicht in der energetischen
Gr&ouml;&szlig;e der Willensst&auml;rke, denn die ist &uuml;bersch&uuml;ssig,
sondern in Einseitigkeiten der Richtung, in unausgeglichener
Aktivit&auml;t.</p>

<p>Die sichtbaren M&auml;ngel unserer Formen, Einrichtungen
und Gesinnungen habe ich in einem Buch, das vielen<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>
von euch bekannt ist, geschildert. Bei ihnen wollen wir
nur so lange verweilen, bis uns &uuml;ber die Einheitlichkeit
ihrer Artung eine Vorstellung erwacht, die wir in der
Beobachtung unseres Charakters wiederfinden.</p>

<p>Die Schw&auml;chen und Ungerechtigkeiten unseres wirtschaftlichen
und sozialen Aufbaus sind die gleichen wie
in aller &uuml;brigen Welt, sie fordern keine gesonderte Betrachtung.
Mit einer Ausnahme: der Aufstieg ist bei uns
viel schwerer als anderswo, denn mit der plutokratischen
Hemmung verbindet sich die der feudal-bureaukratisch-milit&auml;rischen
Atmosph&auml;re. Auf die kommen wir zur&uuml;ck.</p>

<p>Ganz eigenartig, teilweise nur mit denen &Ouml;sterreichs
vergleichbar, sind unsere politischen Schw&auml;chen, die wir
diesmal nur fl&uuml;chtig streifen wollen.</p>

<p>Die Regierung: ein Aufbau unglaublicher innerer
Komplikation, Reibung und Hemmung. Vollkommene
Unm&ouml;glichkeit einer Fernpolitik, eines Verf&uuml;gens auf
lange Sicht, das im Wettbewerb der V&ouml;lker entscheidet;
denn der Staatsmann ist eingespannt in ein neunzigfaches
Veto, dem kein Jubeo entgegensteht. Er mu&szlig;
paktieren mit H&ouml;fen, Kirchen, Bundesstaaten, verb&uuml;ndeten
M&auml;chten, drei Kabinetten, zwei Reihen von unbekannten
Kollegen, einem entr&uuml;ckten Kanzler, seinen
eigenen R&auml;ten, mehreren Parlamenten und zahlreichen
Kommissionen, Parteien, Einzelabgeordneten, Gewerbevertretungen,
Interessenvertretungen, Einzelinteressenten.
Jeder kann ihn st&uuml;rzen, keiner h&auml;lt ihn. Er kann
froh sein, wenn er ein paar Jahre laviert, paktiert
und verwaltet hat. An Weitsichtiges kann er sich zur
Not auf technischen Gebieten wagen, die niemand interessieren,
oder die niemand versteht. Man wendet ein,<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>
da&szlig; Bismarck mit diesem System ein Menschenalter
regiert hat: er besa&szlig; neben seiner Genialit&auml;t einen Talisman,
den er erst am Tage seiner Absetzung verlor: die
Unabsetzbarkeit.</p>

<p>Warum das? Weil wir ein halbkonstitutioneller
Staat sind. Ein Staat, in welchem mit Hilfe einer beamteten
Gelehrsamkeit alles Historische und &Uuml;berlieferte
nach Kr&auml;ften erhalten wird, weil es historisch und &uuml;berliefert
ist. Ein Staat, in welchem die Worte Volk und
Demokratie vor dem Kriege verp&ouml;nt waren. Ein Staat,
in welchem viele Sonderrechte bestehen und niemand
eines aufzugeben braucht, weil niemand es verlangt.
Ein Staat, in welchem seit Jahrhunderten niemand regiert,
der nicht als Angeh&ouml;riger oder Assimilant des
milit&auml;rischen Feudalismus, des feudalisierten Bureaukratismus
oder des feudalisierten, militarisierten und
bureaukratisierten Plutokratismus auftritt. Ein Staat, in
welchem mit Hilfe der so bezeichneten Atmosph&auml;re, versch&auml;rft
durch dauernde politische, kirchliche und milit&auml;rische
F&uuml;hrungskontrolle, eine Auslese der Begabungen stattfindet,
die man als Gegenauslese bezeichnen kann. Ein
Staat, in welchem das Gro&szlig;b&uuml;rgertum sich vorwiegend
von der Politik fernh&auml;lt, es sei denn da, wo Erwerbsinteressen
ber&uuml;hrt werden, oder wo Beziehungen zu
gewinnen oder zu erhalten sind. Das mittlere B&uuml;rgertum
folgt zu einem Drittel der Kirche, zu einem Drittel
der kontrollierenden Autorit&auml;t, zu einem Drittel ist es
in Opposition.</p>

<p>Die beiden gro&szlig;en Parlamente sind tief reformbed&uuml;rftig.
Die Reform dieser Parlamente, zumal des
Reichstages, ist weit notwendiger und dringender als<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>
die der Regierung. Gew&auml;hlt sind sie auf Grund eines
verwerflichen und eines geometrisch verf&auml;lschten Wahlverfahrens.
Ihre geistige H&ouml;henlinie liegt weit tiefer,
als ein geistig hochentwickeltes Volk sie von sich verlangen
kann. &Uuml;berwiegend bestehen sie aus Ortsgr&ouml;&szlig;en und
Vertretern von Interessentenvereinigungen. Sch&ouml;pferische
Staatsm&auml;nner finden sich kaum. Ihre T&auml;tigkeit ist
vorwiegend Ab&auml;nderung, vielfach Verschlechterung von
Regierungsvorlagen, und Kritik. Eigene Initiative ist
selten, geschieht sie, so wird sie meist schnell bereut. Routinierte
Staatsleute werden nach bestimmten Behandlungsregeln
leicht mit den Parlamenten fertig, auch in
erregten Sitzungen. F&uuml;r die Machtlosigkeit der Parlamente
entsch&auml;digen sich die Kommissionen und die gewandteren
Abgeordneten durch offizielle R&uuml;cksichten,
die man ihnen gew&auml;hrt. W&uuml;rden unsere Parlamente
heute vor die Aufgabe gestellt, Koalitionsministerien
zu schaffen, so w&auml;ren sie ratlos; sie wissen selbst, da&szlig; ihre
Minister sich nicht mit denen der Bureaukratie w&uuml;rden
messen k&ouml;nnen. Alles in allem kann man sagen: es
w&uuml;rde ohne unsere Parlamente ebensogut oder besser
regiert werden, als mit ihnen. Dereinst sollen sie die
Schule des Staatsmannes, die Quelle der Auslese,
die Tr&auml;ger der Verantwortung werden. Heute sind sie
bestenfalls das kleinere von zwei &Uuml;beln.</p>

<p>Woher kommt das? Die Gr&uuml;nde sind die gleichen,
wie die, welche die Regierung l&auml;hmen. Halbkonstitutionelles
System, daher parlamentarische Machtlosigkeit,
daher parlamentarische Interessenlosigkeit, daher parlamentarische
Unzul&auml;nglichkeit, daher Unm&ouml;glichkeit, dem
Parlament gr&ouml;&szlig;ere Verantwortung zu gew&auml;hren, daher<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>
halbkonstitutionelles System. Den Zirkel k&ouml;nnte nur das
Volk zerschneiden, doch es ist unpolitisch, parlamentsm&uuml;de,
noch bevor es ein echtes Parlament kennengelernt hat,
indolent, durch gelehrte Theorien, Schlagworte und Beeinflussung
kopfscheu gemacht. Die gr&ouml;&szlig;te Verwirrung
aber stiftet der angebliche Gegenbegriff Autokratie und
Demokratie.</p>

<p>Bismarck hat den bourgeoisen Liberalismus vernichtet,
das war sein Recht; er hat ihn &uuml;berdies derart diskreditiert,
da&szlig; er fast mit dem Makel der Unehrlichkeit behaftet
wurde, das war sein Unrecht. Machte Liberalismus
den Menschen gewisserma&szlig;en gesellschaftsunf&auml;hig und
ungeeignet, ein besseres Amt zu bekleiden, so war Demokratismus
offenkundige Auflehnung gegen die gottgewollte
Obrigkeit und Abh&auml;ngigkeit; und so erscheint
er den meisten noch heute. Man denkt an P&ouml;belherrschaft
und Kommunismus und kommt sich klug vor,
wenn man beobachtet, da&szlig; selbst in Republiken eigentlich
autokratisch regiert wird.</p>

<p>Autokratisch soll &uuml;berall regiert werden, jede andere
als die autokratische Regierung ist machtlos und unf&auml;hig.
Autokratie und Demokratie sind nicht Gegens&auml;tze,
die sich ausschlie&szlig;en; im Gegenteil, nur durch Vereinigung
kommen sie zur Wirkung. Nur auf demokratischer Grundlage
kann und darf autokratisch regiert werden, nur mit
autokratischem &Uuml;berbau ist Demokratie gerechtfertigt.</p>

<p>In allen Zeiten haben Personen regiert, nicht K&ouml;rperschaften
und Massen. Regieren aber ist Kunst, sie kann
nur ge&uuml;bt werden, wenn der schaffende Mensch ungest&ouml;rt,
unbehelligt, vom Vertrauen getragen bleibt. Regiert
er ohne Vertrauen, durch Macht, so ist er Despot,<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span>
regiert er ohne Vertrauen, kontrolliert, behelligt und gehemmt,
so ist er St&uuml;mper.</p>

<p>Vertrauen macht Autokratie m&ouml;glich, Demokratie
macht Vertrauen m&ouml;glich. Vertrauen schenkt man dem,
den man kennt und will, nicht dem, der ernannt
wird. Wohl kann auch der Ernannte sich Vertrauen
erwerben; bis er es hat, ist er tot, zum mindesten verbraucht.
Das Vertrauen zum Erw&auml;hlten mu&szlig; und
soll nicht ewig w&auml;hren; endet es, so tritt er ab, ein anderer
richtet den Weg wieder gerade, renkt die Fehler ein,
und nach einer Zeit mag der erste wiederkommen. Durch
den Begriff des Vertrauens, womit nicht der plumpe
Kredit b&uuml;rgerlicher Unbescholtenheit, sondern geistiges
Vertrauen gemeint ist, verbindet sich Demokratie und
Autokratie zur einzigen politischen Form, die gro&szlig;er
Verantwortung gewachsen ist.</p>

<p>Dies wissen wir nicht, verh&ouml;hnen den demokratischen
Autokratismus, stellen ihm die demokratische Wahlform
eines machtlosen Parlaments gegen&uuml;ber und machen aus
unverhohlenem Mi&szlig;trauen durch stets versch&auml;rfte Kontrollen
den uns auferlegten Staatsm&auml;nnern das an sich
unm&ouml;gliche Leben noch unm&ouml;glicher.</p>

<p>Bevor wir nun der Frage antworten, welche unserer
Charaktereigenschaften unser politisches Leben verwirrt
und uns den Aufstieg zu neuer Gesinnung erschwert, sei
eine Bemerkung eingeschaltet, die unser neueres Verh&auml;ltnis
zur Beobachtung eigener und fremder Charakterz&uuml;ge
betrifft.</p>

<p>Mag man sich zum Kriege stellen, wie man will; unverge&szlig;lich
bleiben jene Augusttage auch f&uuml;r den, der
hinter den Jubelch&ouml;ren Schatten aufsteigen sah. Bald<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>
wurde auch manchem anderen der falsche Ton vernehmlich,
der in der herrlichen Begeisterung der Jungen, in
der br&uuml;derlichen Opferfreude der &Auml;lteren anf&auml;nglich
verklungen war. Bald wurde f&uuml;hlbar, es gab auch solche,
die von dem gro&szlig;en Ereignis eigene Vorteile hofften,
sei es f&uuml;r die alte, sei es f&uuml;r eine neue Laufbahn, sei es f&uuml;r
gesch&auml;ftliche, sei es f&uuml;r politische Sonderstrebungen; es
gab auch beabsichtigten und interessierten Enthusiasmus.
W&auml;hrend drau&szlig;en die ersten und herrlichsten Taten geschahen,
w&auml;hrend die erste, hei&szlig;este Hingabe der Heimat,
zumal der Frauen, die Herzen erw&auml;rmte, regten sich die
ersten Heimkrieger, Kriegsspekulanten und Raffer. W&auml;hrend
das Volk an den Fronten diszipliniert, daheim organisiert
wurde, verebbte der Geist. Nie hatte es ein derartiges
Absinken der geistigen Ebene Europas in so
kurzer Zeit gegeben. Das Denken der Gebildeten verschmolz
mit dem der Massen zu aufgeregter, unduldsamer
Suggestion, die jede Pr&uuml;fung und Besinnung verp&ouml;nte,
das Ungereimteste, Widersinnigste, Geh&auml;ssigste wurde ausgesprengt,
geglaubt, geurteilt, vorausgesagt, und jeder
verfolgt, der nicht einzustimmen schien. Ja, eine Tendenz
trat auf, die man nicht anders als die Rank&uuml;ne des
Ungeistes benennen kann, und die sich, unausgesprochen,
folgenderma&szlig;en zu &auml;u&szlig;ern schien: &raquo;Zu lange haben wir
die verstiegenen Dinge, die sich geistig und k&uuml;nstlerisch
nannten, die niemand von uns verstand, und die uns
mi&szlig;fielen, gegen uns gelten lassen m&uuml;ssen. Das hat
jetzt ein Ende. Wozu seid ihr Geistigen da? Jetzt herrscht
der Arm, und der wird euch zeigen, da&szlig; er die Welt
bezwingt. Verkriecht euch, jetzt wollen wir lesen, sehen
und h&ouml;ren, was wir verstehen, und was uns freut.&laquo; Und<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>
wirklich, bis in die Auslagen der L&auml;den drang der gut
b&uuml;rgerliche Geschmack, der Tonzwerg- und Pfeifenkopfhumor,
in den Unterhaltungsbeilagen der Bl&auml;tter las
man Geschichten vom treuen Spitz und klugen Elschen,
und im Parlament stimmte man einem Redner zu, der
die f&uuml;nfhundertste Auff&uuml;hrung einer r&uuml;hrenden Operette
als Wiederkehr der Unschuld und Harmlosigkeit pries.</p>

<p>In dieser Atmosph&auml;re begannen die Massenurteile
&uuml;ber fremden und eigenen Volkscharakter. Einem leidenden
und erbitterten Volke ist es nicht zu ver&uuml;beln, wenn
es von feindlichen R&auml;nken und Greueln h&ouml;rt, die in
Millionenheeren nicht ausbleiben k&ouml;nnen, da&szlig; es sich
in leidenschaftlicher Verallgemeinerung dem entr&uuml;steten
Hasse hingibt; und dieser Ha&szlig; w&uuml;tet in der Heimat noch
r&uuml;ckhaltloser als im Felde, wo ritterliche Anerkennung
feindlicher Tapferkeit ihm entgegenwirkt. In solchen
Zeiten sollte der Gebildete sich dreierlei vor Augen halten,
wenn er nach allgemeinem Urteil strebt.</p>

<p>Erstens. Ein Volk ist ein kollektiver Geist, der von
au&szlig;en betrachtet, anders wirkt als die Summe der Einzelgeister.
Solange die V&ouml;lker nahezu anarchisch, nach
Raubtierart leben, mu&szlig; jedes Volk, das gut geleitet
und zielbewu&szlig;t seine Interessen vertritt, nach au&szlig;en
raubtierhaft erscheinen, ohne da&szlig; seine Glieder Raubtiere
zu sein brauchen. Erscheint es nach au&szlig;en gutm&uuml;tig,
freundlich, dankbar, gef&uuml;hlvoll, so ist das kein
Beweis f&uuml;r derartige Eigenschaften seiner Glieder,
sondern ein Beweis von politischer Schw&auml;che und schlechter
Leitung. Der anarchische Zustand soll und wird aufh&ouml;ren;
dann werden die V&ouml;lker als kollektive Gebilde das
Recht und die Pflicht haben, nach au&szlig;en menschen&auml;hnlich<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>
und sittlich zu erscheinen. Solange man den anarchischen
Zustand, die ger&uuml;stete Feindschaft aufrechterh&auml;lt, somit
will, soll man sich nicht damit br&uuml;sten, wenn man nicht
den Willen, die Kraft oder den Erfolg der vereinbarten
Brutalit&auml;t besitzt, und soll nicht den verurteilen, der die
Folgen zieht. Ein guter Schachspieler wird seinem Partner
nicht das Brett um den Kopf schlagen, mit der Begr&uuml;ndung,
der andere habe ihm in hinterlistiger Weise
seine Dame genommen oder seinen K&ouml;nig eingekreist.
Leider sind beim anarchischen Zustande der Staaten
fast alle Mittel im Frieden und Kriege erlaubt. Das
dar&uuml;ber hinausgehende Unrecht f&auml;llt jedoch meistens
einzelnen, selten der Gesamtheit zur Last. Schlimm ist
es freilich, da&szlig; die Gemeinschaft sich fast immer bestimmen
l&auml;&szlig;t, das Einzelunrecht zu entschuldigen; das liegt in der
Regel an der Einseitigkeit der Berichterstattung und der
Schwierigkeit der Nachpr&uuml;fung.</p>

<p>Zweitens. Die Charaktere der Kulturv&ouml;lker sind &auml;hnlicher
als man glaubt. In jedem Volke gibt es Heilige
und S&uuml;nder, Seelenhafte und Seelenlose, Helden und
Feiglinge, Idealisten und Kr&auml;mer, M&auml;rtyrer und M&ouml;rder,
in allen fast in der gleichen Mischung. Weit verschiedener
als die V&ouml;lker untereinander sind die Schichten innerhalb
ein und desselben Volkes. Die meisten Vergleiche popul&auml;rer
Psychologie haben den Fehler, da&szlig; man ungleichartige
Schichten verglichen hat; unwillk&uuml;rlich w&auml;hlt
man bei sich selbst die h&ouml;here, beim anderen die tiefere
Schicht zum Vergleich. So entstehen jene grauenhaft
trivialen, grundfalschen Popul&auml;rurteile, die mehr
als alles andere dazu beigetragen haben, die V&ouml;lker
zu entzweien.</p>

<p><span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>Drittens. Psychologisches Urteil l&auml;&szlig;t sich nicht erlernen.
Es ist nicht Sache der Wissenschaft, noch weniger der
b&uuml;rgerlichen Beobachtung, sondern der Einf&uuml;hlung.
Ein Gelehrter, der Literatur, Kultur oder Verfassung
eines Volkes studiert, kann wertvolle Einzelz&uuml;ge vereinigen,
dasselbe kann ein gereifter B&uuml;rger, der irgendwo
gelebt und gute oder schlechte Gesch&auml;fte gemacht hat;
das Einf&uuml;hlen in die Natur eines einzelnen, das viel
schwierigere Einf&uuml;hlen in die Natur eines Volkes fordert
intuitive, ja dichterische Begabung.</p>

<p>Von solcher Vorsicht des Urteils waren unsere Gebildeten
weit entfernt, und viele der Gebildeten unter
unseren Gegnern sind es noch heute. Von Gesch&auml;ftsreisenden,
Berichterstattern und Stubengelehrten lie&szlig;en
wir uns mehr erz&auml;hlen als n&ouml;tig war, selten wurde ein
berufener Beurteiler geh&ouml;rt, viele wollten oder mu&szlig;ten
schweigen.</p>

<p>So war die Stimmung vorbereitet f&uuml;r das besch&auml;mendste
und undeutscheste, was in diesem Kriege geschah,
die ma&szlig;lose, schamlose Aussch&uuml;ttung des Selbstlobes.
Nichts hat so sehr zur Entsittlichung des Landes,
zur Mi&szlig;achtung des Gesetzes, zur &Uuml;berempfindlichkeit
der Stimmung beigetragen als die langandauernde t&auml;gliche
Selbstverherrlichung. Denn was brauchte ein Volk
von sich zu verlangen, was sich zu versagen, dem Gott allein,
vor allen anderen, s&auml;mtliche Tugenden und Begabungen
verliehen hatte? Nur wir waren treu und bescheiden,
nur wir waren tapfer und hingebend, nur wir waren
tief und genial, sittlich und heldenhaft, gl&auml;ubig und
seherisch. Alle anderen waren vor Gott und Menschen
verworfen. Warum Gott die &uuml;brigen so unzul&auml;nglich<span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>
geschaffen hatte? Offenbar nur, um uns zu verherrlichen.
Wir waren das auserw&auml;hlte Volk, gesandt, um
allen V&ouml;lkern das Licht zu bringen, und alle zu beherrschen.</p>

<p>Es hat ein Volk gegeben, das sich das auserw&auml;hlte
genannt hat. Es war kein schlechtes Volk, es hat der
Welt die Offenbarung, viele Propheten und ein herrliches
Buch gebracht. Wegen seines verruchten Stolzes
auf Auserw&auml;hltheit aber ist es in die vier Winde zerstreut
worden, seine Kinder haben zweitausend Jahre
in Blut und Tr&auml;nen geb&uuml;&szlig;t, und ihrer Bu&szlig;e und Tr&auml;nen
ist noch heute kein Ende.</p>

<p>Gott verh&uuml;te, da&szlig; auf unser deutsches Volk dieser
Frevel falle.</p>

<p>Wir sind kein auserw&auml;hltes Volk und wollen es nicht
sein. Wir sind ein junges Volk und haben dennoch
eine alte, herrliche Vergangenheit. Auf unserem Boden
sind gro&szlig;e Helden erwachsen, die h&ouml;chsten Dichter und
Philosophen der neuen Zeit haben ihn betreten. Die
Musik der Welt ist auf deutschem Boden erstanden.</p>

<p>Wir sind ein junges Volk. Vielleicht keiner von
uns stammt unvermischt von taciteischen Germanen,
wenige entstammen der Oberschicht, die den deutschen
Geist und die deutsche Geschichte geschaffen hat; die
meisten sind Kinder der namenlosen, unhistorischen
unfreien Unterschicht, von der die Wissenschaft nichts
wei&szlig;; viele sind zugewandert. Wir sind jung und wissen
wenig von uns. Wir wissen, da&szlig; sich unsere Jungen
gut schlagen. Wir wissen, da&szlig; wir organisierbar und
disziplinierbar sind, da&szlig; wir uns in die mechanisierte
Welt vollkommen eingef&uuml;gt und sie vorw&auml;rts gebracht
haben. Wir haben eine gewaltige Wissenschaft und eine<span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>
bedeutende Technik. Seit dem Ende jener gro&szlig;en Umschichtung,
seit hundert Jahren, sind uns h&ouml;chste Geister
nur sp&auml;rlich erstanden. Doch f&uuml;hlen wir uns als die
Erben und geistigen Nachkommen jener Gro&szlig;en, weil
wir sie begreifen, in uns tragen und verehren. Wir
d&uuml;rfen hoffen, da&szlig; etwas Verwandtes in uns lebt und
sich immer wieder verk&ouml;rpern wird. Wir ringen um die
Form unseres Lebens, unseres Geistes und unseres
Staates. Vor allem: wir blicken uns in die Augen und
f&uuml;hlen das herzliche Vertrauen vom einen zum anderen,
zum guten Willen und zur reinen Kraft; wir blicken in
die lieben Augen unserer Frauen und f&uuml;hlen die bl&uuml;hende
W&auml;rme des Lebens und die gesegnete Verhei&szlig;ung der
Zukunft.</p>

<p>Eines freilich haben wir vor allen anderen V&ouml;lkern
voraus, eines, das keine Ruhmredigkeit gestattet und
keinen Neid herausfordert: die H&auml;rte und Schwere der
metaphysischen Pflicht.</p>

<p>Deshalb ist uns der Blick nach innen und nach oben
gegeben, das Streben zur Sache, zu den Dingen und zur
Wahrheit: damit wir das Nahe und das Ferne erfassen
und begreifen, damit wir die Dinge in ihrer Beziehung
zum Kosmos erf&uuml;hlen, damit wir h&ouml;chste Gerechtigkeit
&uuml;ben, uns selbst h&auml;rter pr&uuml;fen als alle anderen, und das
schwerste von uns verlangen. Und deshalb ist uns harter
Boden, harter Himmel und hartes Leben gesetzt,
damit wir nie erlahmen, im schwersten Dienst den g&ouml;ttlichen
Geist zu verherrlichen.</p>

<p>Leichtes Leben, leichte Freude und leichtes Urteil,
das anderen freisteht, ziemt uns nicht. Wenn wir die
Gnade der bitteren Verantwortung, die auf uns gelegt<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>
ist, voll erfassen, so werden wir die dankbarsten aller
Menschen und im Stolze des h&ouml;chsten Dienstes die dem&uuml;tigsten
sein.</p>

<p>So sind wir zur Selbstpr&uuml;fung unseres Charakters
zur&uuml;ckgekehrt und haben die H&auml;rte der Unerbittlichkeit
gewonnen. Mit ihr die &auml;u&szlig;ere Furchtlosigkeit des Bekenntnisses.
Wehe dem, der die innerlichen Momente
des leiblichen oder geistigen Lebens eines Menschen belauert
und belauscht, um seiner zu spotten oder gegen
ihn zu zeugen. Er hat das Recht des Zeugens und des
Zeugnisses verwirkt, sein eigener Hohn schleudert ihn
und die seinen herab von der Stufe, auf der nach hohem
Ma&szlig;e sittlich gewertet wird.</p>

<p>Was wir zu bekennen haben, ist nichts Neues und nichts
&uuml;berm&auml;&szlig;ig Schweres. Unsere Besten haben es uns oft
gesagt, bald spottend, bald schm&auml;hend; was sie uns nicht
gesagt haben, und was wir selbst uns sagen m&uuml;ssen, das
sind die unabsehbaren Folgen und Gefahren einer einzigen
wesentlichen Schw&auml;che unseres voluntarischen Charakters.</p>

<p>Uns Deutschen fehlt das pers&ouml;nliche Unabh&auml;ngigkeitsgef&uuml;hl,
wir neigen zur gewollten Abh&auml;ngigkeit.</p>

<p>Verwechseln wir nicht Unabh&auml;ngigkeit mit Zuchtlosigkeit,
vermengen wir nicht Abh&auml;ngigkeit und Treue.</p>

<p>Ein Mann soll Zucht halten und Zucht &uuml;ben, denn der
Kosmos ist eine Ordnung, nach seiner Idee hat jedes
Glied zu tragen und zu lasten, zu leisten und zu leiten.
Die Zucht huldigt der Idee, nicht ihrem Organ, der Gewalt;
als Freie sollen wir nicht Machthabern geh&ouml;ren
und gehorchen, sondern uns geordneter, gewollter F&uuml;hrung
anvertrauen und hingeben. Von trauen kommt<span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>
Treue, sie ist das freiwillige, &uuml;berzeugte, unverbr&uuml;chliche
Geschenk des Vertrauens. Erzwungene Treue ist ein
begrifflicher Widerspruch; erzwungen werden kann Unterwerfung;
Treue, die h&ouml;chste irdische Pflicht, ruht auf
Freiheit und Wahrhaftigkeit.</p>

<p>Das bedeutet nun freilich nicht, da&szlig; ein jeder sich nach
Willk&uuml;r die Bindungen auserw&auml;hlen kann, welche er
auf sich nehmen will, und welche nicht. Ein bestehender
Staat, eine geordnete Gesellschaft, vor allem eine wirkende
Heeresmacht, legt Bindungen auf, die nach der
Ordnung der Gesetze so unverbr&uuml;chlich sind, wie h&ouml;chste
irdische Pflicht es nur sein kann. Somit ist jede Frage
der Unterwerfung unter rechtskr&auml;ftiges Gesetz und seine
Aus&uuml;bung der Er&ouml;rterung entzogen.</p>

<p>Etwas anderes aber ist es, welche Bindung und Bindungsform
man will und welche man nicht will, ob man
dazu neigt, sich in auferlegte Bindung zu st&uuml;rzen oder
sich zu selbstgewollter Bindung zu f&uuml;gen, ob man neigt,
sich an Macht, Gewalt und ihre Besitzer hinzugeben, oder
der Idee, ihrer Verk&ouml;rperung und ihren Tr&auml;gern zu
folgen, ob man der Person oder der Sache geh&ouml;rt, ob
man pariert oder dient, ob man ein Diener oder ein
Dienender ist. Vor allem, ob man unter vorsorglicher
H&uuml;tung und Hegung zu leben w&uuml;nscht, oder ob man gewillt
ist, Verantwortung zu tragen und zu fordern.</p>

<p>Sicherlich hat unser sch&ouml;nes Erbe der Sachlichkeit dazu
beigetragen, da&szlig; wir uns niemals lange fragten, ob, mit
welchem Recht, in welcher Form, und zu welchem Zweck
eine Sache uns auferlegt wurde, wenn sie nur ordentlich
erf&uuml;llt wurde; da&szlig; wir jedes ererbte Abh&auml;ngigkeitsverh&auml;ltnis
mit alleiniger Ausnahme allzu ausgesprochener<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>
Fremdherrschaft willig hinnahmen. Doch t&auml;uschen
wir uns nicht: der Zug zur Abh&auml;ngigkeit ist ein Erbteil
nicht des alten Germanentums, das bei h&ouml;chster Treue
von h&ouml;chstem Unabh&auml;ngigkeitsdrang, Trotz und Eigenwillen
war, sondern der unfreien, dienstgewohnten und
ver&auml;ngsteten Unterschichten, die allzulange, vor allem
im mittleren und &ouml;stlichen Teile des Landes, die Masse
der Bev&ouml;lkerung bildete. Noch im 18. Jahrhundert
galten hier die Sinnbilder der Untert&auml;nigkeit: Saumku&szlig;
und Peitsche, und der Adel nannte seine Hintersassen
die Kanaille. Der Vergleich des deutschen Halbslawen
mit dem stammesreineren Friesen, Westfalen,
Franken und Schwaben weist die Abstufung des Abh&auml;ngigkeitssinnes
in Charakter und Lebensform. Nicht
nur der einzelne, auch ein Volk bedarf der Kinderstube.
Die heroische und geistige Vergangenheit einer Oberschicht
hat nicht immer die Wirkung eines Vorbildes; sie
kann bei hinreichender Entfremdung umgekehrt, n&auml;mlich
distanzierend wirken, indem die Herren alle Ehren f&uuml;r
sich verlangen.</p>

<p>Es scheint unbegreiflich und ist es nicht, da&szlig; wir uns
der Eigenart unseres Abh&auml;ngigkeitsdranges so gar nicht
bewu&szlig;t sind, und da&szlig; wir seine sichtbarsten Folgen,
die Unselbst&auml;ndigkeit unseres staatlichen Lebens, die
milit&auml;risch-feudale, die bureaukratische, die plutokratische
Bindung, das Vorgesetzten- und Subordinationswesen
des b&uuml;rgerlichen Lebens, den schroffen und zurechtweisenden
Verkehrston, das umspannende Netz der Verordnungen
und Verbote, die Bevorzugung der St&auml;nde,
die zopfigen Ungleichheiten und Unfreundlichkeiten amtlicher
Behandlung, die Anspr&uuml;che der Besitzer und Interessenten<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>
so gar nicht empfinden. Es fehlen uns die
Vergleiche. Vorhaltungen Fremder, die &uuml;berdies in
geh&auml;ssiger Form und falscher Formulierung gemacht
zu werden pflegen, lehnen wir mit Recht ab. Doch unsere
Auswanderer der letzten Menschenalter sind nicht heimgekehrt,
sicher nicht aus Mangel an Heimatsliebe, oder
aus Liebe zur Fremde, oder aus Geldgier. Sie konnten
sich in die Atmosph&auml;re nicht mehr finden, nachdem sie
ihnen durch Vergleich bewu&szlig;t geworden war.</p>

<p>Auf h&ouml;herer Geistesebene kann der Abh&auml;ngigkeitsdrang,
wie jede menschliche Schw&auml;che, an gewisse Tugenden
grenzen. Man r&uuml;hmt unsere Organisation, besser gesagt,
unsere Organisierbarkeit, P&uuml;nktlichkeit und Disziplin.
Man kann sich bei uns auf alles verlassen. Was befohlen
ist, geschieht. Was einge&uuml;bt ist, klappt. Was
geordnet ist, stimmt. Das ist gut und soll so bleiben. Doch
es ist nicht gleichg&uuml;ltig, um welchen Preis das letzte
Prozent der Genauigkeit erkauft ist. Eine einzige sch&ouml;pferische
Idee kann um das tausendfache jede disziplinierte
Gew&ouml;hnung &uuml;bertreffen. Unfreiheit auf allen Lebensgebieten
rechtfertigt kein H&ouml;hepunkt der Pr&auml;zision.
Selbst wenn nationale Monopolstellungen, etwa auf
dem Gebiet des Militarismus, durch hundertj&auml;hrige
&Uuml;berdisziplinierung eines Volkes erlangt werden k&ouml;nnten,
w&auml;re es bedenklich, sie zu erstreben; doch gerade der Krieg
hat gezeigt, da&szlig; solche Sondervorteile nicht bestehen.</p>

<p>Schon auf dieser h&ouml;heren Ebene beginnen jedoch offenkundige
Gefahren. Abh&auml;ngigkeitsgef&uuml;hl, auf Geistiges
&uuml;bertragen, bedeutet Autorit&auml;tsglauben, Autorit&auml;ts&uuml;bersch&auml;tzung,
Haften an &Uuml;berlieferung, an herk&ouml;mmlichen
Denkreihen und Methoden.</p>

<p><span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>In der Wissenschaft hetzen wir den Entwicklungsbegriff
und den Historismus zu Tode. Wir wagen keinem
Gegenstand unbefangen ins Auge zu sehen, ihn zu werten
und auszusch&ouml;pfen; wir wollen alles hinten herum &uuml;ber
ihn, seine Vergangenheit, Sippschaft, Umst&auml;nde und
Analogien erfahren, verlieren alle Naivit&auml;t, und m&uuml;ssen
ihn jedesmal, nachdem wir ihn gutwillig oder mit Gewalt
logisch gemacht haben, am Ende schlechterdings
billigen. Wir wissen alles, um alles beim alten zu lassen.
Die amtliche Wissenschaft ist, n&auml;chst dem Interessenten,
unsere konservative Kraft. Die Verfolgung jeder Originalit&auml;t,
sofern sie j&uuml;nger ist als ein Menschenalter, scheint
ihr geboten.</p>

<p>In der Verwaltung haften wir an der Tradition.
Eingestanden oder nicht: Man sehnt das Vorbild des
alten Preu&szlig;en zur&uuml;ck, eines landwirtschaftlichen, unmechanisierten
Mittelstaats, der nach Art einer gro&szlig;en Gutsherrschaft
vom Eigent&uuml;mer mit Hilfe einiger Kabinette
verwaltet werden konnte. Die Bewegungsfreiheit der
Ressorts in jeder Frage weittragender Politik habe ich
geschildert; noch nie hat meines Wissens einer der Beteiligten,
mit Ausnahme Bismarcks, sie offen ger&uuml;gt;
man betrachtet diese Abh&auml;ngigkeit als ebenso gottgewollt,
wie die der F&uuml;hrung, der Anschauung, der Atmosph&auml;re.</p>

<p>In der Politik wird gr&ouml;&szlig;ere Unabh&auml;ngigkeit von einzelnen
Parteien programmatisch erstrebt. In der
Praxis w&uuml;rde man erschrecken, wenn sie gew&auml;hrt w&uuml;rde.
Ob ein parlamentarisches Ministerium &uuml;berhaupt von
den bestimmenden Personen zustande gebracht werden
k&ouml;nnte, ist fraglich. Man w&uuml;rde vorziehen, die Verantwortung
in gewohnter Weise &uuml;bernommen zu sehen,<span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>
und allenfalls es nicht &uuml;bel vermerken, den eigenen
Namen auf der Liste zu finden.</p>

<p>&Uuml;ber die Abh&auml;ngigkeit von zwei Herrenkasten, der
militarisch-feudalen und der bureaukratischen sowie von
der emporgedrungenen plutokratischen Schicht, die sich
gegenw&auml;rtig durch den Zutritt der Kriegsgewinner verst&auml;rkt,
ist nichts weiter zu sagen.</p>

<p>Das seltsamste Abh&auml;ngigkeitsbed&uuml;rfnis auf h&ouml;herer
Ebene ist das gesellschaftliche, das sich im Gro&szlig;b&uuml;rgertum
auswirkt.</p>

<p>Milit&auml;r und Beamtenschaft unterstehen einer F&uuml;hrungs-
und Herkunftskontrolle. Das gehobene B&uuml;rgertum will
sie nicht entbehren. Der innere Grund ist vermutlich
der: Da das gesellschaftliche Vorbild einer Aristokratie
f&uuml;r allgemeine Haltung und Lebensform fehlte und der
junge Reichtum zu massenhaft aufscho&szlig;, um ein Patriziat
zu bilden, verlangte man nach Legitimation. Diesem
Bed&uuml;rfnis kam der Staat, halb unbewu&szlig;t, halb humorvoll
berechnend entgegen. Es gibt in Deutschland der
Sch&auml;tzung nach mehrere tausend Titulaturen, Rangstufen
und Auszeichnungen. Viele wurden dem B&uuml;rgertum
zug&auml;nglich, und man konnte es dem Staat nicht ver&uuml;beln,
ja man sah vielfach eine erw&uuml;nschte Verbriefung darin,
da&szlig; eine milde Kontrolle der Herkunft und der F&uuml;hrung,
eine entschiedenere der politischen Gesinnung an die
Verleihung gekn&uuml;pft wurde. Der Vorteil war offenkundig:
Hatte ein mittlerer Industrieller drei&szlig;igtausend
Mark f&uuml;r Kirchenbauten gestiftet und kurz darauf die
W&uuml;rde eines K&ouml;niglichen Kommerzienrates erhalten, so
war es ihm und den Seinen eine Befriedigung, da&szlig; eine
Pr&uuml;fung seiner pers&ouml;nlichen und gesch&auml;ftlichen Verh&auml;ltnisse<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>
vorausgegangen, und somit auch nach au&szlig;en der
Beweis erbracht war, da&szlig; die nackte materielle Leistung
allenfalls den Anla&szlig;, keinesfalls den Grund seiner b&uuml;rgerlichen
Erh&ouml;hung ausmachte.</p>

<p>Es ist fraglich, ob die herrschenden Staatsm&auml;chte sich
bewu&szlig;t sind, welch ungemessenen Gesinnungseinflu&szlig; die
selbstgew&auml;hlte F&uuml;hrungsabh&auml;ngigkeit des h&ouml;heren B&uuml;rgertums
ihnen gew&auml;hrt. Unter Hunderttausenden von
b&uuml;rgerlich oder milit&auml;risch Beg&uuml;nstigten findet sich kaum
ein Sozialdemokrat; im milit&auml;rischen Verh&auml;ltnis wurde
vor dem Kriege ausgesprochener Liberalismus nicht geduldet,
im b&uuml;rgerlichen Verh&auml;ltnis war er selten. Zieht
man die Wirkung auf Anhang und Gefolgschaft in Betracht,
so ergibt sich, da&szlig; die als l&auml;&szlig;liche und gutartige
Schw&auml;che verspottete Titelsucht der Deutschen eine der
ernstesten politischen Realit&auml;ten bedeutet: n&auml;mlich den
Verzicht eines bedeutenden Teils der b&uuml;rgerlichen Intelligenz
auf politische Unabh&auml;ngigkeit.</p>

<p>Um Unabh&auml;ngigkeitsdrang zu suchen, wenden wir uns
von den b&uuml;rgerlichen Schichten zu den Organisationen
des Proletariats, und finden die Abh&auml;ngigkeitssucht in
ihren vier schroffsten Formen: Abh&auml;ngigkeit vom wissenschaftlichen
Dogma, Abh&auml;ngigkeit der Massen von den
F&uuml;hrern, Abh&auml;ngigkeit der Massen von der selbstgeschaffenen
Atmosph&auml;re, Abh&auml;ngigkeit der F&uuml;hrer von den
Massen. K&auml;me Christus wieder und verstie&szlig;e wider das
Programm der Schriftgelehrten, so w&auml;re er in der Parteiversammlung
nicht sicherer als anderswo.</p>

<p>Alle Selbst&auml;ndigkeit und Unabh&auml;ngigkeit hat sich ins
Wirtschaftsleben gefl&uuml;chtet. Dort herrscht sie jedoch nicht
aus starkem Charakter und unbeugsamer &Uuml;berzeugung,<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>
sondern im Dienste des Kampfes um mein und dein.
Schlimm genug: Unabh&auml;ngig und mannstolz k&ouml;nnen
wir sein, wenn es sich lohnt. Um einer Million willen
lohnt es, um lumpiger Ideale willen lohnt es nicht.</p>

<p>Der Unabh&auml;ngigkeitsdrang der Gewerbe, der einzige,
den wir haben, und der einzige, der gez&uuml;gelt sein sollte,
verbunden mit einer unerh&ouml;rten Schulung im gesch&auml;ftspolitischen
und dialektischen Gebaren entwickelt sich zu
unserer schwersten inneren Gefahr. Wenn der Generalsekret&auml;r
des &raquo;Allgemeinen Deutschen Verbandes zur
Wahrung der Interessen s&auml;mtlicher Zweige der ausgestopften
Vogel-Industrie&laquo; (Abgek&uuml;rzt: A. D. V. z. W. d.
I. s. Z. d. a. V. I.), blendende Erscheinung, sonor und
formgewandt, von der Trib&uuml;ne die Bedeutung der ihm
anvertrauten Interessen erl&auml;utert und mit historischen,
geographischen, ethnographischen, handelspolitischen,
finanziellen, sozialen, kulturellen, ethischen und allgemein
menschlichen Beweisen bekr&auml;ftigt, wenn er dann
auf unsere Ostpolitik &uuml;bergeht und darlegt, da&szlig; sie unter
Umst&auml;nden nicht weit entfernt sei, einen gewissen unendlich
wichtigen Zweig seines Gewerbes zu sch&auml;digen,
so wird jedes Herz mit Sorge erf&uuml;llt. Wenn alsdann
Hunderttausende von Flugschriften, zahlreiche Versammlungsbeschl&uuml;sse,
Handelskammereingaben und Abgeordneteneinspr&uuml;che
die Warnung wiederholen, so werden
manche seiner Freunde dem Staatsmann empfehlen, seine
Gesamtpolitik zu &auml;ndern. Da es schlie&szlig;lich keine Politik
gibt, die nicht irgendwelche Interessen verletzt, so mu&szlig;
es am Ende dahin kommen, da&szlig; nur noch solche Dinge
unternommen werden k&ouml;nnen, deren Gegeninteressenten
schwach, mi&szlig;liebig oder sp&auml;rlich sind; das bedeutet die<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>
letzte Einschr&auml;nkung unserer ohnehin so geringen Bewegungsfreiheit.
Wir gehen am Interessenten zugrunde.</p>

<p>Wir steigen von der h&ouml;heren geistigen Ebene zur mittleren
herab und finden weniger freundliche Z&uuml;ge unseres
Dranges zur Abh&auml;ngigkeit.</p>

<p>Die menschliche Verflechtung von Autorit&auml;t und Folge
erstarrt zu einer l&uuml;ckenlosen Kette Vorgesetzter und Untergebener,
verbunden durch die eiserne Klammer der
Subordination. Der Mensch ist nicht ein Glied organischer
Gemeinschaft, sondern er ist festgelegt, seinem Werte,
seinem Selbstbewu&szlig;tsein, seinem Ansehen nach, durch
die Bestimmung: wen er kommandiert und wer ihm etwas
zu sagen hat. Unbewu&szlig;t wandelt sich jede Beziehung
in ein Subordinationsverh&auml;ltnis: Der Vater ist der
Vorgesetzte des Kindes, der Lehrer ist der Vorgesetzte
der Sch&uuml;ler, der Schutzmann ist der Vorgesetzte des Publikums,
der Schalterbeamte ist der Vorgesetzte der Briefmarkenk&auml;ufer,
das Milit&auml;r ist der Vorgesetzte des Zivils,
und in den Kolonien f&uuml;hlt sich, sehr zum Schaden des
zivilisatorischen Gedankens, der Wei&szlig;e vielfach als
Vorgesetzter des Eingeborenen.</p>

<p>Subordination! Dies harte Wort sp&auml;t-lateinischen
Ursprungs wird in anderen Sprachen als der deutschen
fast nie gebraucht; wir haben es jeden Tag n&ouml;tig. Es
durch Gefolgschaft, Unterordnung, Treue zu ersetzen,
f&auml;llt niemand ein, denn es bedeutet etwas anderes und
soll etwas anderes bedeuten. Selbst Gehorsam und
Folgsamkeit, Worte, die auf erwachsene Menschen keine
Anwendung haben, w&uuml;rden nicht ausreichen. Der Sinn,
den Subordination in uns erweckt, ist schrankenlose<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span>
Unterwerfung eines Menschen unter das Gebot eines
anderen Menschen, und die Symbolik der Ehrenbezeigungen,
die dieses Verh&auml;ltnis bekr&auml;ftigen, verlangt
r&uuml;ckhaltloses Hinstrecken des ganzen Leibes. Es ist folgerichtig,
da&szlig; in zwei ganz verschiedenen Sprachen gesprochen
wird, je nachdem man von unten nach oben
oder von oben nach unten sich &auml;u&szlig;ert. Hier wird untert&auml;nigst
erinnert, gehorsamst anheimgestellt, ganz ergebenst
gebeten, bemerken zu d&uuml;rfen, man beehrt sich, erstirbt,
legt sich zu F&uuml;&szlig;en, dort wird geruht, befohlen, verordnet
und im besten Falle ersucht. Hier wird in der dritten
Person Pluralis gesprochen, in Ermangelung einer vierten,
dort beliebt man vielfach, auch vom j&uuml;ngeren zum
&auml;lteren, ein v&auml;terliches Du. In h&ouml;heren Erlassen erscheint
unter Umst&auml;nden das ganze Volk als ein kollektiver
Untergebener oder Untertan, es wird zur Treue, zur
Pflichterf&uuml;llung und zum Gehorsam ermahnt.</p>

<p>Das fortlaufende Kettenverh&auml;ltnis: Vorgesetzter &ndash;
Untergebener findet ein gewisses Gleichgewicht in sich
selbst: Sch&auml;rfe gegen den Untergebenen findet ihre Grenze
in der Vorsicht gegen&uuml;ber dem eigenen Vorgesetzten;
bedenklichere Folgen k&ouml;nnen entstehen, wenn die Wirkung
nur nach unten stattfindet, weil der eigene Vorgesetzte
unerreichbar oder nicht vorhanden ist. Solche
Folgen sind vorzeiten gelegentlich im Auslande und in
Kolonien entstanden.</p>

<p>Es ist begreiflich, da&szlig; unsere Herrenkaste den deutschen
Subordinationszustand will und verteidigt, denn er dient
ihr dazu, die bestehende Schichtung zu erhalten. Da sie
sich gern patriotischer und theologischer Argumente bedient,
so hat sie den wirksamem Ausdruck der gottgewollten<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>
Abh&auml;ngigkeit erfunden. Innerhalb der Herrenkaste,
die &uuml;berhaupt in Deutschland die einzige Klasse bildet,
welche die inneren Verh&auml;ltnisse klar &uuml;berblickt und &uuml;ber
ausw&auml;rtige Vergleiche verf&uuml;gt, wird denn auch h&auml;ufig
und vorurteilslos &uuml;ber das einheimische Subordinationswesen
gesprochen, der Mangel an W&uuml;rde und Herrentum
vermerkt, und insbesondere in seiner Wirkung auf das Ausland
gew&uuml;rdigt. Man h&auml;lt jedoch das Volk f&uuml;r nicht hinreichend
m&uuml;ndig, die feudale Schichtung f&uuml;r zu unentbehrlich,
um eine &Auml;nderung zuzulassen.</p>

<p>In unseren mittleren Kreisen fehlen die Vergleiche.
Man kann sich keinen anderen Zustand vorstellen als den,
da&szlig; jeder, der es sich leisten kann, kommandiert, und jeder,
der es sich gefallen lassen mu&szlig;, kommandiert wird. Was
man von oben empf&auml;ngt, gibt man nach unten weiter,
und noch etwas Eigenes dazu. Wie sollte man dazu
kommen, diese Dinge als Sittenfragen zu behandeln?
Sie sind nun einmal so und m&ouml;gen so bleiben.</p>

<p>Es schmerzt mich, wenn ich daran denke, da&szlig; unser
Land auf den schroffen Begriff der Subordination gestellt
ist, w&auml;hrend L&auml;nder weit geringerer Zivilisationsstufe
sich von ihm befreit haben. F&uuml;hrende und Folgende
gibt es freilich &uuml;berall; doch es gen&uuml;gt, das Abh&auml;ngigkeitsverh&auml;ltnis
im Sachlichen sich auswirken zu lassen,
auf menschliche Beziehung soll es nicht &uuml;bergreifen.
Vollends besch&auml;mt es mich, wenn ich gestehen mu&szlig;, da&szlig;
ich kein anderes zivilisiertes Land gefunden habe, in dem
es Menschen gab, die andere grob behandelten, und solche,
die sich grob behandeln lie&szlig;en. Unsere Gutm&uuml;tigkeit,
die f&uuml;r den Begriff des Anschnauzens mindestens ein
Dutzend humorvolle Bezeichnungen erfunden hat, entschuldigt<span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>
uns ein wenig, ein wenig auch unsere Formlosigkeit,
doch es bleibt genug &uuml;brig, was zu denken
gibt.</p>

<p>Freunde, nehmt diese Dinge nicht leicht! Unsere Abh&auml;ngigkeit
sch&auml;digt den Menschenwert. Wir brauchen
Herrentum und W&uuml;rde. Hat es nicht manchen unter
euch gegeben, den selbst die &Auml;u&szlig;erungen des Patriotismus
vor dem Kriege einen unlieben Beiklang vernehmen
lie&szlig;en? In den frohesten Ruf mischte sich ein aggressiver
Schnarrton von Subordination. Bismarck sagte in theoretischer
Einkleidung: wir h&auml;tten Untert&auml;nigkeit an Stelle
des Nationalgef&uuml;hls im Leibe. Wissen wir heute, da&szlig;
das Vaterland unser Land, der Staat unser Staat, und
unsere Treue zum K&ouml;nig die freie Zustimmung und Gefolgschaft
freier M&auml;nner ist?</p>

<p>Sollen wir zu den tiefsten Geistesformen des Abh&auml;ngigkeitsgef&uuml;hls
niedersteigen? Wenige allgemeine Andeutungen
m&ouml;gen gen&uuml;gen. Wenn das m&auml;nnliche
Selbstgef&uuml;hl erlischt, so entsteht nicht Emp&ouml;rung und Auflehnung,
sondern Passivit&auml;t. Man mu&szlig; sich manches
gefallen lassen und tr&ouml;stet sich damit, da&szlig; es dem N&auml;chsten
nicht besser geht, und da&szlig; man sich vor ihm nicht zu
sch&auml;men braucht. Die Oberen haben auch ihre Schw&auml;chen,
man klatscht dar&uuml;ber, und ist man nicht gr&ouml;&szlig;er, so sind
sie kleiner geworden. Wo geklatscht und denunziert wird,
ist man nicht aufs&auml;ssig. Nur soll der N&auml;chste nicht aufsteigen,
da w&auml;re das Spiel verdorben. Beim Ungl&uuml;ck
des N&auml;chsten ist man nicht ohne Mitleid, beim ersten
Strahl des Gl&uuml;cks bricht Neid aus. Sitzen Klatsch und
Neid am Tisch, so steht die P&ouml;belhaftigkeit vor der T&uuml;r.
Ist jedoch ein pl&ouml;tzlicher Aufstieg gegl&uuml;ckt, so zeigen sich<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span>
alle Untugenden des Emanzipierten, denn der innerlich
Unfreie wird durch Befreiung nicht zum Herren.</p>

<p>Genug. Von diesen niederen Formen haben wir nicht
viel zu bef&uuml;rchten. Nur eines: La&szlig;t uns den Neid bek&auml;mpfen,
er ist nicht weit davon, ein nationales Laster
zu sein.</p>

<p>&Uuml;berblicken wir die Erscheinungsformen des unentwickelten
Unabh&auml;ngigkeitsgef&uuml;hls und des ausgesprochenen
Abh&auml;ngigkeitsdranges, so d&uuml;rfen wir sagen:
Eine Tods&uuml;nde belastet uns nicht. Wir sind nicht Sklaven,
wie einst Friedrich im Zorn uns genannt hat, wir sind
nicht Domestiken, wie jener verbitterte Philosoph behauptete.
Es ist nicht unsere Sache, von unseren Tugenden
zu reden; dies wissen wir, und das mag genug
sein: Die Nachwelt wird M&uuml;he haben zu begreifen, was
unser Volk im Kriege pflichtgetreu geleistet und heldenhaft
geduldet hat.</p>

<p>Doch eines verschweigen wir uns nicht: Das Abh&auml;ngigkeitsbed&uuml;rfnis
ist eines der schwersten Hemmnisse
des inneren und &auml;u&szlig;eren Aufstieges, es ist der politische
Kardinalfehler eines Volkes.</p>

<p>Denn aller Aufstieg setzt die W&uuml;rde des innerlichsten
Entschlusses, den Adel r&uuml;ckhaltloser Ent&auml;u&szlig;erung und das
Herrentum des Wollens zur eigenen Verantwortung
voraus. W&uuml;rde, Adel und Herrentum aber k&ouml;nnen in
gewollter und geduldeter Abh&auml;ngigkeit nicht erstehen.</p>

<p>Gewi&szlig; wird Gesinnung den vom Geiste vorgeschriebenen
Weg schreiten, und Einrichtungen werden ihr
folgen. Doch beiden voran mu&szlig; der Aufschwung des
Willens geschehen, und der, leider, ist gehemmt durch
eine einzige Schw&auml;che unseres voluntarischen Charakters.</p>

<p><span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>W&uuml;rden uns noch heute, als ein himmlisches Geschenk
die vollkommensten Einrichtungen des staatlichen und
kulturellen Lebens beschieden, es w&auml;re umsonst. Sie
w&uuml;rden niedersinken auf den Stand unserer Gesinnung
und unkenntlich werden. Denn ein Volk kann seine
G&uuml;ter und Institutionen nur auf derjenigen H&ouml;he halten,
auf der es sie aus eigener Kraft zu schaffen f&auml;hig ist.</p>

<p>Fr&uuml;her habe ich die Gesinnungen und Ziele beschrieben,
denen wir entgegenstreben, heute weise ich euch den
friedlichen Kampf, dessen Beginn vielleicht, dessen Ende
ich nicht erleben werde. Es ist der Kampf um die Seele
unseres Volkes, sein erstes Ziel ist W&uuml;rde, Adel und
Herrentum. Es gibt eine deutsche Sendung auf Erden.
Sie ist nicht die Sendung des Militarismus, sie ist auch
nicht die Sendung der Mechanisierung und der Technik,
obwohl sie diese N&uuml;tzlichkeiten nicht verschm&auml;ht, sie ist
am wenigsten die Sendung der Weltherrschaft. Sie ist
die Sendung, die sie immer war und immer sein wird:
die Sendung des reinen, unbestechlichen, unbeirrbaren
und unerbittlichen Geistes. Diese Sendung fordert nicht
Emanzipierte und Untergebene, sondern adlige M&auml;nner.
Es ist nicht unsere Sache, die Kellner, Barbiere und
Schneider f&uuml;r London und Newyork zu liefern, sondern
als freie M&auml;nner auf freiem Boden br&uuml;derlich mit den
V&ouml;lkern zu reden und zu wirken, nicht um des billigen
Nutzens, sondern um des Geistes und der Menschheit
willen; ihnen zu bieten, was wir haben und von ihnen zu
empfangen, was wir brauchen.</p>

<p>In eurem Kampfe z&auml;hlen die Jahre nicht. Es wird euch
bek&auml;mpfen die Herrenkaste, und das ist schade, denn es
sind t&uuml;chtige Menschen, klug, mutig und eigenwillig.<span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>
Doch sie sind kurz von Gesicht und arm an Phantasie;
sie wissen nicht, da&szlig; im Sturm das fahrende Schiff
sicherer ist als das verankerte, sie wagen nicht zu glauben,
da&szlig; in einem freien Volke ihre Eigenart mehr wert ist
als in einem, mit dem sie k&auml;mpfen. An ihnen haften
zwei S&uuml;nden: Sie haben das Volk unm&uuml;ndig gehalten,
um es leichter zu beherrschen, und sie haben mit ihrer
Herrschaft die Verantwortung zu tragen f&uuml;r jenes Menschenalter
schlechter F&uuml;hrung, das die Gewitteratmosph&auml;re
schuf. Diese doppelte Schuld wird schwer auf ihnen
lasten.</p>

<p>Bek&auml;mpfen werden euch die Interessenten, und das
ist gut, f&uuml;r euch wie f&uuml;r sie. Sie wissen nicht, da&szlig; mit der
geistigen und wirtschaftlichen Anarchie, die sie im Lande
erregen, sie den Ast abs&auml;gen, auf dem sie sitzen. Sie
m&uuml;ssen lernen, da&szlig; mit den Gesch&auml;ften von heute auf
morgen, die sie erstreben und um die sie sich w&uuml;rgen,
das Korn vor der Ernte zertreten wird. Das Futter
wird nicht mehr, sondern besudelt und verstreut, wenn
man aus Gier mit beiden F&uuml;&szlig;en in den Napf springt;
die Welt ist eng geworden, sie ern&auml;hrt uns nur dann,
wenn die Arbeit sorgsam geordnet und geteilt wird.</p>

<p>Bek&auml;mpfen werden euch die Indolenten und mehr noch
die Originals&uuml;chtigen. Ihnen ist es nicht um die Sache
zu tun, sondern um ein apartes, literarisch verwertbares
Gerede von der Sache. Sie glauben die Welt zu &auml;ndern,
wenn sie Artikel weglassen, Satzglieder umstellen und
im Kaffeehaus neue Zeitw&ouml;rter ausdenken. Mit beiden
werdet ihr fertig, denn sie haben einen kurzen Atem.</p>

<p>Beginnt ihr zu zweifeln und f&uuml;hlt ihr euch im Kampf
ermatten, so erf&uuml;llt euch mit dem Bilde des ragenden<span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span>
inneren Deutschlands, das wir im Herzen tragen, des
Landes der Wahrheit, der Treue, der Geistigkeit, der
Innigkeit, des reinen Glaubens; tr&auml;nkt und s&auml;ttigt
euch mit diesem Bilde, und blickt um euch. Seht ihr
dann noch das kreischende, gierige Werben, die vergifteten
Gen&uuml;sse, die zynischen Gestalten der frechen List
und der brutalen Schaustellung, die unw&uuml;rdigen Geb&auml;ude
und barbarischen Schaust&uuml;cke: dann hat das neue
Reich das alte noch nicht &uuml;berwunden und der Kampf
geht weiter.</p>

<p>Glaubt nicht, es werde das Geringste euch geschenkt.
Kein Ereignis von au&szlig;en, nicht das Gl&uuml;ckbringende,
nicht das Bedr&uuml;ckende spricht euch los. Bei euch, in euch
beginnt der Kampf. Nur wenn ihr frei seid, k&ouml;nnt ihr
befreien, nur wenn ihr edel seid, k&ouml;nnt ihr adeln, nur
wenn ihr gerecht seid, k&ouml;nnt ihr richten, wenn ihr g&uuml;tig
seid, beg&uuml;ten, wenn ihr gl&auml;ubig seid, erwecken.</p>

<p>Glaubt nicht den Lobpreisern des Bestehenden; sie
preisen was sie besitzen, und festhalten, und dazu erwerben
wollen. Oder um der Macht zu schmeicheln,
oder, weil man es sie gelehrt hat.</p>

<p>Glaubt nicht den Tr&auml;gen und Selbstgerechten, die
sagen, es sei anderw&auml;rts nicht besser. Die Tugenden
der anderen sind nicht unser Vorbild, deshalb sind ihre
Laster uns keine Entschuldigung. Es ist niedrig, das eigene
Ideal an fremder Wirklichkeit zu messen.</p>

<p>Glaubt nicht den Schulweisen, den ohnm&auml;chtigen
Schriftgelehrten, die verk&uuml;nden: &raquo;Alles bleibt beim
alten, es gibt keine Entwicklung.&laquo; Alle Eigenschaften,
die wir haben, sind erworben, es gab eine Zeit, da keine
unserer Tugenden war, und jede unserer S&uuml;nden ist<span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>
eine veraltete Tugend. Die unterworfene Menschheit
hat den Weg von der Sklaverei zur H&ouml;rigkeit, von der
pers&ouml;nlichen H&ouml;rigkeit zur anonymen Unfreiheit des
Standes durchlaufen, sie wird vor der Freiheit und
Solidarit&auml;t nicht Halt machen. Mit der Erscheinung
reift das Erlebnis, im Parallelismus der Gestaltung
und Entfaltung liegt die Synthese des Rationalen und
Irrationalen.</p>

<p>Freilich fehlt es am f&uuml;hrenden Geist, am menschlichen
Vorbild, denn wir leben in der Zeit geistiger
Anarchie, die nicht die Wahrheit, sondern sich selbst h&ouml;ren
will. K&auml;men die Propheten wieder, man wiese ihnen
Unwissenschaftlichkeit und mangelnde Logik nach, und
geigte ihnen heim von Kanzeln und Kathedern. Doch
je mehr wir uns str&auml;uben, desto h&auml;rter werden wir gef&uuml;hrt,
und m&uuml;ssen, wie der Krieg es zeigt, aus unseren
Torheiten die Gei&szlig;eln flechten, mit denen der D&auml;mon
uns lenkt.</p>

<p>Ein tiefes Gef&uuml;hl sagt mir: Ihr schreitet freiwillig
den Weg, den wir gezwungen schreiten. Denn wozu
w&auml;ren euch die seltenen, k&ouml;stlichen Dinge gegeben: das
schwere Erlebnis der Jugend, das Suchen nach der Verhei&szlig;ung,
die erwachende Liebe zum Menschen? An
Macht aber wird es euch nicht fehlen, denn Macht wird
dem Volke geschenkt, das die Idee tr&auml;gt, in dem Idee
und Dasein verschmelzen. Ein Volk, das f&uuml;r sich selbst
Gesch&auml;fte, Ausdehnung, Lebensg&uuml;ter will, kann Erfolge
haben. Dauernde Macht kann nur der schenkende
Geist, die adlige Verantwortung, die Autorit&auml;t der Idee
erwerben, erhalten und ertragen.</p>

<p>Lebt wohl, wir scheiden. Die Fackel ruht in euren<span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span>
H&auml;nden, die leuchtende und z&uuml;ndende, die verheerende
und verkl&auml;rende.</p>

<p>Seid gesegnet und seid ein Segen unserem Volke.
Seid gesegnet mit H&auml;rte und Unerbittlichkeit. Die soll
euch fest machen gegen euch selbst und gegen den Versucher.
Sie soll euch Not und Sorge machen, damit
ihr den g&ouml;ttlichen Anspruch nicht leicht gewinnt.</p>

<p>Seid gesegnet mit stolzer Demut, adliger Entsagung
und dienendem Herrentum. Die sollen euch niederdr&uuml;cken
und euch erheben, euch zu Dienenden und Schenkenden
machen, damit die Welt von euch empf&auml;ngt und sich
euch hingibt.</p>

<p>Seid gesegnet mit suchendem Geist und ruhelosem
Herzen, damit ihr durch alle Zweifel und Finsternisse
st&uuml;rmt und den Frieden der glaubenden Seele erringt.</p>

<p>Seid gesegnet mit verzehrender Liebe, die soll als
ein Feuer aus euch schlagen, soll euch und das Land
l&auml;utern von den Schlacken der Zeit und Vorzeit, und auffahren
als eine Opferflamme zum Thron des Segnenden.</p>

<p>Zieht in den Kampf um die Seele unseres Volkes.</p>


<p class="geschrieben"><em class="gesperrt">Geschrieben im Juli</em> 1918.</p>


<p class="printer"><span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span><em class="gesperrt">Druck der Ro&szlig;berg&#8217;schen Buchdruckerei in Leipzig</em>.</p>



<div class="advertisements">
<p class="werke"><em class="gesperrt">Werke von Walther Rathenau:</em></p>

<p class="titel">Zur Kritik der Zeit</p>
<p class="auflage">F&uuml;nfzehnte Auflage</p>

<p class="titel">Zur Mechanik des Geistes</p>
<p class="auflage">Neunte Auflage</p>

<p class="titel">Von kommenden Dingen</p>
<p class="auflage">F&uuml;nfundsechzigste Auflage</p>

<p class="titel">Deutschlands Rohstoffversorgung</p>
<p class="auflage">Neununddrei&szlig;igste Auflage</p>

<p class="titel">Probleme der Friedenswirtschaft</p>
<p class="auflage">F&uuml;nfundzwanzigste Auflage</p>

<p class="titel">Streitschrift vom Glauben</p>
<p class="auflage">Vierzehnte Auflage</p>

<p class="titel">Vom Aktienwesen</p>
<p class="auflage">Zwanzigste Auflage</p>

<p class="titel">Die neue Wirtschaft</p>
<p class="auflage">Sechsundvierzigste Auflage</p>

<p class="titel">Zeitliches</p>
<p class="auflage">Zwanzigste Auflage</p>

<p class="titel">Gesammelte Schriften in f&uuml;nf B&auml;nden</p>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1918 bei S. Fischer erschienenen Erstausgabe erstellt.
Das Inhaltsverzeichnis wurde vom Ende des Buchs an den Anfang gestellt,
das Verzeichnis der Werke Rathenaus nach hinten verschoben. Die
nachfolgende Tabelle enth&auml;lt eine Auflistung aller gegen&uuml;ber dem
Originaltext vorgenommenen Korrekturen.</p>

<ul>
<li><a href="#Page_9">S. 09</a>: zum ersten- und zum letzenmal &rarr; letztenmal</li>
<li><a href="#Page_49">S. 49</a>: [Komma] wer einigerma&szlig;en &uuml;berzeugt ist. da&szlig; &rarr; ist, da&szlig;</li>
<li><a href="#Page_59">S. 59</a>: neben jedem Halm des Glaubens wird in B&uuml;schel &rarr; ein B&uuml;schel</li>
<li><a href="#Page_63">S. 63</a>: so wissen wir aus innerer Gewi&szlig;heit, das jedes &rarr; da&szlig;</li>
<li><a href="#Page_83">S. 83</a>: [vereinheitlicht] die Wagnersche Geberde &rarr; Geb&auml;rde</li>
<li><a href="#Page_98">S. 98</a>: geistigen und seelichen Besitzstand &rarr; seelischen</li>
</ul>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> This ebook has been prepared from the first print
edition published in 1918 by S. Fischer. The table of contents has been
moved from the back of the book to the front, the list of Rathenau&#8217;s
other works has been moved to the back. The table below lists all
corrections applied to the original text.</p>

<ul>
<li><a href="#Page_9">p. 09</a>: zum ersten- und zum letzenmal &rarr; letztenmal</li>
<li><a href="#Page_49">p. 49</a>: [fixed comma] wer einigerma&szlig;en &uuml;berzeugt ist. da&szlig; &rarr; ist, da&szlig;</li>
<li><a href="#Page_59">p. 59</a>: neben jedem Halm des Glaubens wird in B&uuml;schel &rarr; ein B&uuml;schel</li>
<li><a href="#Page_63">p. 63</a>: so wissen wir aus innerer Gewi&szlig;heit, das jedes &rarr; da&szlig;</li>
<li><a href="#Page_83">p. 83</a>: [normalized] die Wagnersche Geberde &rarr; Geb&auml;rde</li>
<li><a href="#Page_98">p. 98</a>: geistigen und seelichen Besitzstand &rarr; seelischen</li>
</ul>
</div>

</body>
</html>
